{"description": "Are you a guru in the field of network storage or server techology and data center management? And would you like to contribute to the latest innovations? Then we search for you.\nAs a data center specialist you are responsible for all equipment that is housed in the AIVD data center. A very important role as you manage 'the gold of our organization'. You are responsible for the availability, condition and access control of computer spaces with your two immediate colleagues in the Networks and Crypto department. You set up procedures for using computer spaces and you are responsible for complying with it.\nOf course, you also ensure good facilities and climate control in space.\nYour expertise is highly appreciated, so you have a solid advisory role when it comes to business like the layout of computer spaces or the condition of hardware in computer spaces. In addition, you have an important voice in choosing the latest technologies used in the data center, and you know it creatively.\nYou have HBO work and thinking level. For example, you have completed a degree in mechanical engineering, ICT or electrical engineering.\nYou have at least three years experience in data centers, such as network, storage or server technology and electrical installations.\nYou have proven affinity with new data center management technologies.\nYou are preferably in possession of CDCP certification.\nYou are communicative strong and have a great sense of responsibility.\nYou work structured and planar, and you are critical and curious in nature.", "jobid": 0}
{"description": "Troubleshoot challenging forensic issues using big data analysis. You do that as a data scientist at the Dutch Forensic Institute. You are completely into data and enjoy programming. Work with us on truth finding in criminal matters and challenging research projects.\n\nIn the Forensic Big Data Analysis team, you work on various projects in which we apply high-quality data analysis. Here you develop solutions to socially relevant issues that are related to justice and safety. You work in an enthusiastic and friendly team of analysis experts.\n\nExamples of projects you can get started with:\n Developing profiles of fraudsters by searching for relationships in data sets with support vector machines and random forests.\n Structure large amounts of text and make it clear by recognizing entities and topics with neural networks and clustering techniques. This helps you keep an overview of the police and simplifies the search for specific information, for example, in a large collection of cold cases.\n Analyze large amounts of data with Neo4j, to make it visible through interactive visualizations. This exposes criminal networks, such as on the dark web or network of wiettelers.\n You have completed a relevant degree program such as computer science, artificial intelligence, mathematics, physics, or another education with a strong statistical component.\n You have experience with Python or other programming languages.\n You have experience with relational databases. Experience with search engines or NoSQL databases is a pre.\n You have experience in applying advanced analysis techniques to both structured and unstructured data.\n You are enthusiastic, curious and creative and can demonstrate this with, for example, your hobby projects, Kaggle submissions, GitHub profile or blog.\n You can work on a variety of projects, both independently and in teams.\n You would like a social purpose and have affinity with the security sector.\n You are careful and critical thinker.\n You speak and write well Dutch.", "jobid": 1}
{"description": "It is important that everyone in our country can rely on affordable care with high quality and safe products, both physically and electronically. Within the Medical Technology Department of Health Care (IGZ), you are working as senior inspector e-Health and data to further develop computer-driven monitoring of medical technology and treat your notifications.\nNotifications form an important source of information for the purpose of monitoring and effective execution. The Medical Technology department currently receives about 4500 reports about incidents and corrective actions, from manufacturers, caregivers and citizens, and deals with risk selection. The number of reports grows by more than 10% annually. In the evaluation of reports, the inspection makes use of various national and international data sources and our own data that must provide relevant information with the help of smart analyzes for monitoring.\nYou maintain contacts with manufacturers, suppliers, healthcare institutions, domes, industry organizations, external experts, departmental policies and other inspection services. Together with colleagues from other departments, you contribute to the further development of data-driven supervision within the department and the IGZ. You will also assess and treat reports, where e-Health and ICT will be your focus.\nThe Notifications Team within the department deals with notifications about medical technology, In-Vitro Diagnostics and e-Health integral. In this team, you, as a technical expert, assist in the intelligent analysis of data, and convert your data into useful information for our supervision. You work closely with colleagues from other supervisory departments. Accountability will be given to the head of the Medical Technology Department.\nYou have completed university education with an information technology or information center.\nYou have ample work experience with and thorough and up-to-date technological knowledge in e-Health, and insight into the meaning of this for healthcare.\nYou have experience with the role of manufacturers and suppliers in the field of e-Health.\nYou are preferably familiar with the regulations and standards in the field of e-Health in care.\nYou have affinity with social significance in the field of application of e-Health and medical technology in healthcare.\nYou are excellent in Dutch and English, both verbally and in writing.\nYou can work well in team and project\nYou are analytically strong, you can form a balanced judgment and convince with authority.\nYou are environmentally conscious and have a vision in the area of supervision.\nYou are focused on collaboration and have strong communication skills.\nYou are able to act with authority.\nYou can plan and organize well and are results-oriented.", "jobid": 2}
{"description": "The youth has the future. And if this group needs additional support, it's important that this high-quality youth help is. The Youth Care Inspectorate looks at this. As an initiative-rich creative advisor, you contribute to the development of supervision and, on the other hand, to the reflective function of the inspection.\nYou concentrate in this function on methodological advice, but you also get started as a data scientist. From your methodological knowledge and expertise, you can advise and support active projects and developments within the inspection. You perform various tasks, ranging from the development of research design and instrument development, to data analysis and reporting.\nThe projects you are working on are aimed at developing risk-based monitoring and uniformity of supervision, using test frameworks and work processes. You also play a role in accountability in the (three) monthly management reports and the Jaarbeeld.\nAs a data scientist, you are working on the development of the reflective function of the inspection. Here you are responsible for the data technical and statistical aspects. Think of the reflective function, among other things, by signaling developments and trends, addressing problems in the youth aid sector, as well as policy making, preparation and evaluation.\nYou have a master's degree (MSc or MSc) in one of the social sciences, health sciences or management and organizational sciences.\nYou have a minimum of five years work experience in a similar function; A bridge function between (supervision) practice, methodology and analyzes.\nYou have experience with project work and advising and supporting projects from methodological knowledge and knowledge, and you have the necessary communication and organizational skills.\nYou have knowledge of and experience in setting up and executing both quantitative and qualitative research.\nYou have experience as data scientist, the associated analysis techniques, programs (including SPSS and R) and visualization tools.\nYou preferably have experience with youth help and / or supervision.\nYou are innovative, innovative, learning, independent and at the same time focused on collaborating within a team or project.\nYou are ambitious and possess a high dose of perseverance.\nYou are creative, flexible and convincing.\nYou are organization-sensitive, can analyze, network, plan and organize well.", "jobid": 3}
{"description": "Within Rijkswaterstaat, about 8,700 employees work and so we have a huge amount of personnel data. As a HR Data Analyst, you get the correct information from this data. You connect data and effectively put the acquired knowledge into an optimal staffing policy.\nYou have a key role in analyzing our personnel data and translating it into strategic staff planning, recruitment and selection approaches, talent development and the sustainable employability of employees. Together with other stakeholders, you'll see where the shoe twists and determine whether or not bottlenecks apply to the entire organization. In addition, you determine whether generic or specific solutions are needed. Results will present you in an attractive and effective way.\nAs a \"partner in business\" you will see the possible returns of various HR measures. So, as an organization, let us anticipate developments and respond to tomorrow's question. In addition to generating regular HR overviews, you also focus on the conceptual (through) development of frameworks, monitors, tools and perennial scenarios within the HR domain. Of course, you translate figures, graphs and tables to impact on the rate of Rijkswaterstaat.\nHaving a relevant network inside and outside the Rijkswaterstaat is for your own benefit. Developments in your field and in your area will turn you into advice and products. You conduct (inter) departmental consultation and ensure proper alignment. Every day you strive for quality, knowledge sharing and improvement. You develop and realize service processes and help improve chain and work processes.\nYou have a university or university degree, preferably in the field of computer science, mathematics or econometrics.\nYou have experience in processing and analyzing large amounts of data and translating it into infographics.\nYou have experience in advising, analyzing, explaining, guiding and supporting the front of management.\nYou will see the connection between organizational, process and subject aspects in a broader context than just your own field of study.\nYou preferably have knowledge of business and HRM.\nYou are an innovative and creative team player with strong communication skills.\nYou are researching and analytically strong.\nYou are aware of the (in) formal rules, different positions, developments, sensitivities and strengths within the organization and act accordingly.\nYou recognize your core values: results-oriented, addressable, service-oriented, integer, enterprising and binding.", "jobid": 4}
{"description": "The energy transition is one of the major challenges of the Netherlands. Do you want to contribute to this, and do you have experience with data analysis and / or communication? Then read on.\nSince 2011, the SDE + has been the most important instrument of the government for the roll-out of renewable energy. The SDE + is a subsidy scheme in which projects for different renewable energy technologies, such as solar and wind energy, compete with each other towards subsidy budget. Last year, the SDE + had a commitment budget of 9 billion euros, a provisional budget of 12 billion euros was announced this year.\nWith the SDE +, since 2011, data have been collected on renewable energy deployment in the Netherlands. This database offers great opportunities for insights that help us to improve the SDE + and create new policies. In addition, the data must be made even more accessible and accessible so that they are as useful to both stakeholders and the general public. There are also opportunities to link this data to other data sets, and to provide insight into the energy transition. Within this internship you will work with a policy officer of the Ministry of Economic Affairs.\nYou are in the final phase of your university study, preferably related to data and / or communication. You have affinity with renewable energy and the energy transition. You have a good command of the Dutch language and are competent in data analysis.\n", "jobid": 5}
{"description": "You are a data analyst at the Military Intelligence and Security Service of Defense for the production and analysis of intelligence signals. This makes an important contribution to the decision making by the Ministry of Defense.\nYou act as a data analyst for the production of intelligence (SIGINT), tailored to the needs of the demand counters. You analyze the available SIGINT data from your own source and from third parties, and ensure timely delivery of the product to needmakers and other customers. You are also responsible for the training and operational management of the junior SIGINT analyst and SIGINT editor. You are also acting head of the SIGINT production section.\nSafety awareness focuses on your work. Dealing with very secretly classified (COMINT) material requires strict compliance with all security measures. Compromising this COMINT-related information can lead to loss of resources, security incidents and political incidents. You ensure that you operate within the legal framework of the Joint Sigint Cyber Unit to prevent political and legal incidents.\nYou also act as an officer of service, a service that is being completed in turn and for which you must be available outside office hours. If circumstances so ask, you can also be used on other than your usual work.\nYou have an academic level.\nYou have a diploma from the Royal Military Academy or the Royal Institute of the Navy.\nYou control English at level A3, B3, C3, D3, German at level A2, B2, C2, D2 (desired) and French at level A2, B2, C2, D2 (desired).\nYou have preferably followed a course SIGINT Fundamentals and a course VIA.\nYou preferably have experience in a (contra) information or connection information function.\nYou preferably have experience with automation tools.\nYou have a very good analytical ability and can plan and organize well.\nYou are able to coach and develop employees and have good communication skills and interpersonal sensitivity.\nYou are result oriented.\nYou can work well and be flexible.\nYou are willing to work outside normal office hours in special circumstances.", "jobid": 6}
{"description": "As a data scientist at the Netherlands Care Institute, you contribute to the ongoing strengthening of important pillars such as quality, accessibility and affordability in health care.\nYou work as data scientist on data analyzes for the Sensitive Care and Evaluation / Monitoring programs. For these data analyzes, Zorginstituut Nederland has a large number of internal data sources. In addition, you rely on external data sources. You work both independently and in a team.\nYour tasks\nYou develop analyzes, present and discuss them and perform them.\nYou set up reports, initiate, supervise and evaluate external studies that contribute to the quality of health care.\nYou formulate research questions and evaluate quotes.\nYou participate in guidance committees when external research agencies are deployed.\nYou are an expert in data analysis and share your knowledge with others.\nYou are a consultant for healthcare experts, inside and outside the Dutch Care Institute, to give a common sense of numbers.\nYou contribute to the organizational and technical design of the business intelligence function of the Zinnige Zorg program.\nYou further develop your skills through collaboration with the LIACS (Leiden Institute of Advanced Computer Science).\nYou have a quantitative background on hbo + or wo level, for example an education economics, econometrics, statistics, biostatistics, health economics, epidemiology, computer science, engineering business or physics.\nYou have proven experience with business intelligence methodologies.\nYou are familiar with performing data analysis, statistics, modeling and data mining and assessing relevance and applicability of data.\nYou have experience with tools like SAS, SPSS, R and Excel, and you are willing to learn new tools.\nYou should preferably have knowledge of qualitative research methods.\nYou preferably have knowledge of the Dutch healthcare system and the available data sources and collections within Dutch healthcare.\nYou have experience as a partner with clients and investigators.\nYou are organizational and environmentally sensitive.", "jobid": 7}
{"description": "The Planning Agency for the Living Environment (PBL) aims at openness about the methods, models and data used. Openness in the field of used and produced data fits into the efforts of the Ministry of Infrastructure and the Environment to lead the implementation of open data. Large collections of data files, such as the IMAGE scenarios, and regional population and household forecasts, and recently the WLO and WLD data, have been published in the past few years as open data via data.overheid.nl And the National Georegister. Preparations have also been made to unlock data from projects, as far as relevant, in a more simple way, such as open data than hitherto common (many crafts, many different ways of unlocking, etc.). The implementation thereof, and the impact of the consequences that may have on how we provide internal and external data (data portal) has not yet taken place.\nWe are therefore looking for an expert on (open) data that, for a period of one year, in close cooperation with PBL researchers, will streamline the publication of open data from PBL and contribute to the Further development of PBL data portal.\nYou have HBO or WO level and proven experience in working with (open) data.\nYou can, in dialogue with PBL researchers, implement a methodology to publish research data efficiently as open data.\nYou have proven experience with (jointly) performing a similar organizational implementation plan.\nYou preferably have experience with geographic information systems, data ports and (web) services.\nYou are initiative-rich, stress-proof, result-, customer- and quality-oriented.\nYou are communicative strong; You can transfer and listen carefully.", "jobid": 8}
{"description": "The R&D department of Seismology and Acoustics, part of the Royal Netherlands Meteorological Institute, is looking for a data centre software developer. You will join the data management team at the European data centre for seismology: ORFEUS1 Data Centre.\nYou will manage daily operations in data and service management. You will develop new services and protocols for seismic data and metadata handling. In collaboration with our international partners in EIDA3, you will work on EC funded projects EPOS2 and EUDAT4 to improve and expand the current data management infrastructure. You will improve and expand the current seismological data management infrastructure.\nYou have an academic degree in geophysics or computer science.\nYou have an affinity with informatics and/or seismology and good programming skills.\nYou are familiar with open source frameworks, in particular being used in the seismological community (e.g. SeisComPs) and willing to learn new technologies.\nYou are fluent in English.\nYou are analytical, a team player, flexible, proactive, communicative and willing to work in a dynamic international environment.", "jobid": 9}
{"description": "Are you customer oriented in a DevOps environment? Do you think of new functionalities with the emphasis on working with information? Do you overlook processes and want to help you with SQL reporting and development? Then we will be happy to contact you.\nSSC-ICT is a major full service ICT service provider within the government. Here, the VK (Aliens chain) team operates an effective and efficient border control process every day. For our chain partners we are looking for an experienced business intelligence / datawarehouse administrator. It's a small development team, so it's a versatile appeal to you. An innovative mindset is a must have.\n\"What makes the work fascinating is the versatility in a dynamic environment with interesting matter\". - Staff team UK.\nWhat are you going to do?\nYou're working in a DevOps environment, so you're both a developer and an administrator. Your morning starts with a check on the correct operation of applications. Where necessary, you get started to solve complications or stagnations.\nThere is daily consultation with colleagues. When you need help, such as input from a designer, but also to \"talk with each other\". The latter is poured into a 'stand up' (Agile). Teamwork is essential in your job, just like customer involvement.\nThe terminal is building reports. In this you understand the process and work with designers. The designers use Cognos or QlikView, and you can help consider this to create the foundation for the reporting and analysis environment. You are working on the central datawarehouse environment KMI + (chain monitoring system). Do not forget your consultation with the customer, the Ministry of Security and Justice. What do they want? What's not going well yet?\nIssues like: \"How can we gain added value from information through (real-time) conversion of structured, semi-structured and unstructured data?\" And \"how do I increase system performance?\" Familiarize you with. Your joint tables run queries and talk with the report developer for a smarter way of storing data.\nIn technical terms, you also know how to install and configure a database. In addition to managing, configuring, testing and improving the existing data warehouse environment, you translate the customer's (information) needs into appropriate solutions and set up the necessary filters. A piece of cake with your SQL experience. To do this, make (impact) analyzes of the changes to be made and perform these extensions and changes to the current data warehouse. Of course, you support the information analyst when specifying specifications. You report to the customer.\nDo you recognize yourself in this?\nHbo work and thinking level within ICT;\nMore than five years work experience in the field of data warehouse management;\nExperience with a DevOps environment;\nExperience with BI Modeling Techniques (Data Vault and Dimensional Modeling, Kimball, Inmon);\nAmple experience with SQL;\nAmple experience in compiling documentation for management for their own field of expertise;\nKnowledge / experience with modern data analysis and data storage solutions.\nNice pr to have, but not a must\nExperience in working under (service-oriented) architecture (SOA);\nITIL Certified;\nKnowledge of and experience with Agile / Scrum;\nCertified SQL Server 2012 (or later);\nExperience in the field of cognos;\nExperience with performance tuning;\nExperience with linux", "jobid": 10}
{"description": "What opportunities provide new technologies like sensors and the internet or things in mapping our environment? How can we use the multitude of new data and new modeling techniques in a smart way for our environmental monitoring? How are environmental sensors interacting with their environment? Together with other experts in the new Research and Innovation department, you will find answers to those questions. This helps to improve the quality of the environment.\nAs an innovator and data scientist within the Research and Innovation department, you are co-responsible for the substantive transition of the Center Environmental Quality. Collaboration with citizens and cities, interactive information exchange and technological developments in the field of ICT and sensors are becoming increasingly important. You have a healthy dose of curiosity and imagination to co-shape these changes.\nYou review the field of calculating and measuring and advising on (local) environmental quality and air quality in particular. You initiate innovative concepts based on models in combination with (large amounts) of available data, such as city measurements, traffic data and satellite data.\nThe developed models and methods are used to map, for example, urban air quality and nitrogen deposition and are essential elements of major national programs. You work a lot with other organizations doing research in the same field of knowledge. In addition, contacts with various national and local authorities and social partners are essential.\nYou are a result-oriented academic with relevant natural science education.\nYou are a researcher at medior level with growth potential to senior level.\nYou have ample experience in statistically processing (large amounts) of data, using information systems, computer models, and programming.\nYou prefer affinity with developments in new technologies such as sensors and the Internet or things.\nYou are proactive, environmentally sensitive and signal opportunities.\nYou have a good analytical ability.\nYou are communicative, capable of communicating with policy and society and communicating from the recipient's perspective.\nYou are focused on collaboration.\nYou are able to function independently and in-team and external team relationships.", "jobid": 11}
{"description": "The unit IT i.o. Is the supplier of contemporary information systems supporting the intelligence and security processes of the Military Intelligence and Security Service. As a bigdata engineer, you design and develop solutions for collecting, storing, organizing and analyzing very large amounts of data.\nAt strategic and tactical level, you contribute to future-proof IV architecture for the Defense-wide intelligence and security area.\nYour tasks\nYou are an operational specialist in information and safety, among other things, responsible for the policy and realization of IV products and services.\nYou create independent solutions with optimal integration within the primary process and within the technical, financial and legal frameworks.\nYou give advice on new developments.\nYou are an expert information provider, among other things, responsible for designing and developing complex IV products across multiple customer domains or platforms.\nYou are responsible for maintaining the relationship with suppliers and managing contracts in contracts.\nYou are responsible for contributing to organizational developments, both internally within the MIVD, Defense-wide and (inter) national, among other things through policy development, providing advice and drafting management reports.\nYou have a university education in the field of computer science, mathematics, artificial intelligence, statistics, data science, information or business, or equivalent level.\nYou have specialized knowledge of your own multidisciplinary and adjacent areas of interest.\nYou have insight into organizational, process and strategic strategic cohesion in a broader context than your own field of work.\nYou have specialized knowledge of big data technology and are skilled in signaling and analyzing developments and problems.\nYou are skilled in establishing, implementing and implementing innovative products and services.\nYou are skilled in developing, proclaiming and defending developed projects, products and services.\nYou are networked and proficient in translating MIVD needs in the field of IV and IT facilities.\nYou are skilled in the technical content management and support of the management.\nYou have a good command of English.\nYou have experience with bigdatastorage, such as HDFS, MongoDB, Cassandra.\nYou have experience with big data processing, such as MapReduce, Spark, Kafka.\nYou have experience in designing algorithms, predictive analytics, machine learning.\nYou have experience with programming / software engineering with productive programming languages such as Java, Scala, C / C ++.\nYou are skilled in using, for example, UNIX, SQL, REST API / JSON, GIT, Puppet.\nYou have experience with contemporary development methodology like Scrum and Agile.\nYou have experience in designing future-resistant (big) data environments.\nYou have experience in designing and implementing compliance aspects in complex data environments.\nYou have knowledge of NORA (Dutch Government Reference Architecture).\nYou can analyze well, conceptually think, communicate and network.\nYou have vision, creativity, environmental awareness and result-oriented.\nYou are willing to run accessibility services and, if necessary, be deployable outside of regular office hours.", "jobid": 12}
{"description": "The Dutch National Agency for Enterprising Netherlands wants to go ahead when it comes to data analysis. You have the knowledge and experience and, as a data scientist, gain a lot of space to develop yourself professionally. That helps us to stay ahead not only now but also in the future.\nYou work in a wide variety of projects on geodata analyzes and automating GIS activities, developing GIS technology and building viewers. You do not just this, but in a team of geospecialists within the team Data Management at the National Service for Enterprising Netherlands (RVO.nl) and the geo-cooperation group of the Ministry of Economic Affairs.\nYour tasks include performing geo-analyzes and answering questions using these analyzes. You present geodata as an information product, for example with a viewer, and sponsors and increases geodeskience within the team. As a senior advisor, you coach your colleagues in the field of geotooling, and contribute to a professional and fun working atmosphere within the geoteam.\nYou make proposals that lead to improvements and changes in work processes, systems and process developments in the geodome domain. You take care of the preparation and realization of products and services that need to be delivered. In addition, you are also working on optimizing geo-information usage and taking care of the contacts with clients, chain partners and third parties in geoketen.\nYou have university level.\nYou have at least four years experience in using and developing GIS applications, including building viewers.\nYou are aware of the latest developments in GIS and geotooling (also in open source) and are proactive in keeping up with this knowledge.\nYou have proven knowledgeable Esri suite, including ArcGIS Server and ArcGIS Online.\nYou have proven knowledge of Javascript, Geocortex Essentials, HTML5, Oracle SQL and Python scripting.\nYou are analytical and have and keep an overview.\nYou are customer and solution oriented and can work well together.\nYou are secure, have an eye for your own development at work and can plan and organize well.", "jobid": 13}
{"description": "The Netherlands is facing a major challenge: making the transition from fossil fuels to fully sustainable sources such as solar and wind energy. A good database provides insights that can improve and develop policies in this area. As a trainee data analysis and communication at the Energy Market and Innovation Directorate, you contribute to the effective use of data.\nFor companies and institutions that produce renewable energy, there is the subsidy scheme Stimulation of Sustainable Energy Production (SDE +). This scheme is the most important instrument that the government has been devoting to the development of renewable energy since 2011.\nYou go along with a policy of the Ministry of Economic Affairs to work with the large amount of data collected since 2011 on the deployment of renewable energy in the Netherlands. The database offers opportunities for the improvement and development of policy. In addition, it is important that the data is made more accessible to stakeholders and the general public. Also, a link provides to other data sets for further understanding of the energy transition.\nYou are in the final phase of your university study, preferably in the field of data and / or communication.\nYou have experience with data analysis and / or communication activities.\nYou have affinity with renewable energy and energy transition.\nYou have a good command of the Dutch language.", "jobid": 14}
{"description": "The Tax Administration is in motion! Do you have a creative mind and a lot of passion for data? Do you want to contribute to developing changes and innovations within an organization in change? Would you like to take the lead and dare to chop your knots? Are you the new junior project manager of the Data & Analytics department (D & A) of the Tax Administration?\nAs a junior project manager, you will receive a part-project, in which you will be responsible for the course of the project. You will do this in close consultation with your colleague project manager. You are part of a team and learn at tactical level to deal with different stakeholders. In general, you deepen in the field of innovation in the field of study and ensure that you have good substantive knowledge of the product to be delivered. With your own creativity, you also contribute to the team and to the D & A department.\nYour work often involves major changes for the Tax Office and its employees. At the same time, administrative processes must be carried out efficiently and effectively. As a junior project manager, you take the lead and have the ambition to realize solid products that make us work more efficiently. You find it a huge challenge to get that done. To face that challenge. What a wonderful opportunity!\nYou are in possession of a master's degree in a relevant direction.\nYou have a maximum of 2 years work experience.\nYou have demonstrably a lot of passion for data and data (for example, thesis, graduation, secondary activities).\nExperience with large datasets and data processing during training or internship is a pre.\nExperience with project management and change management is a pre.\nYour skills?\nplanning and organizing\nResult orientation\nOrganizational sensitivity\nprogress check\nCreativity\nWhat do we think is even more important?\nYou are analytically strong and can quickly penetrate to the core of the case. You know how to distinguish main aspects of advisory and then advise clearly and clearly on solid and substantive arguments. This is done at different levels and in different disciplines. Your communicative skills are therefore excellent. As a natural networker you are very contact and customer oriented. You are a team player and you know others in your (improved) ideas or convince them in a fun way. You will come with follow-up projects yourself. In the beginning you will work under the wings of a mentor for more independence.", "jobid": 15}
{"description": "The Tax Administration is in motion! Do you have a creative mind and a lot of passion for data? Are you able to guide complex projects that are structurally influencing our organization in development? Do you overlook the larger whole and are you able to make clear connections with other projects? Are you the medior project manager of Data & Analytics (D & A) we are looking for?\nAs a medior project manager, you lead a project through all phases, from concept to pilot and production. You do this in close agreement with the business. The projects arise from innovative ideas that result, such as a predictive model for risky tax returns, or for the prevention of fraud by citizens and companies. You take care of product quality, good planning and of course the final results. In addition, you will also notice other aspects such as the atmosphere within the team and the development of the project members.\nNaturally, as a project manager, you like to take the lead and you have the ambition to realize solid products that will enable us to work more efficiently. You are able to perform multiple projects next to each other and to see and make connections. You take into account the political and / or organizational feasibility and know how to bridge opposing interests. Of course, you are aware of the impact of your work and create a broader support for both inside and outside our organization.\nYour work often involves major changes for the Tax Office and its employees. At the same time, administrative processes must be carried out efficiently and effectively. You find it a huge challenge to get that done. To face that challenge. What a wonderful opportunity!\nYou are in possession of a master's degree in a relevant direction.\nYou have a minimum of 3 years of experience with project management in improvement strategies based on business analytics.\nYou have knowledge and experience with operational excellence (Lean Six Sigma), Agile and Scrum.\nYou have demonstrably a lot of passion for data and data.\nYou have knowledge of and experience with business processes.\nIf you are certified for project management methods and processes, that is a pre.\n\nYour skills?\nplanning and organizing\nOrganizational sensitivity\nNetworks\nMotivate\nCreativity\nWhat do we think is even more important?\nYou like to take action, are excited. Is open to new ideas and perseverance. You can inspire both your project team members for high-quality innovative products, as employees and managers take on the possibilities of data. You therefore have ample experience in developing and inspiring your team members.\nYou are analytically strong and can quickly penetrate to the core of the case. You know how to distinguish main aspects of advisory and then advise clearly and clearly on solid and substantive arguments. This is done at different levels and in different disciplines. Your communicative skills are therefore excellent. As a natural networker you are very contact and customer oriented. You are a team player and you know others in your (improved) ideas or convince them in a fun way.", "jobid": 16}
{"description": "Do you want to contribute to a safe Netherlands with your technical knowledge of internet protocols and data processing? Would you like to join a team of professionals who do unique work? Due to the growth of the General Intelligence and Security Service (AIVD), we are looking for people who continuously connect data flow and data processing as effectively and efficiently as possible.\nAs an operational data flow and network specialist, you determine which data sources are most valuable for the AIVD intelligence teams and the Military Intelligence and Security Service. This involves very large data streams with both structured and unstructured data. To do this, you will use existing tools and complement these by developing self-analysis tools as well. Based on your findings, data flow is continuously updated and optimized across different networks. To update knowledge and insight, consult with colleague services and commercial parties.\nYou have completed tertiary / tertiary education, preferably (technical) computer science, artificial intelligence, econometrics or mathematics.\nYou have ample work experience within a quantitative research, database, marketing or business intelligence environment. Content with large clustered databases, information retrieval, data warehousing and business intelligence.\nYou have extensive and profound knowledge of data analysis techniques, preferably focused on processing unstructured data streams (including data and text mining, entity extraction, clustering, indexing), with programming experience also a requirement, preferably in Java or Python .\nYou are familiar with SQL, Hadoop, Spark, R, or similar techniques. Where necessary, you will develop tailor-made solutions to perform complex analyzes.\nIf you have knowledge of network protocols, it's a pre-order.\nIn addition, you are an initiative-rich and flexible team player and because of the nature of organizational affinity with public administration and security issues. You have good communicative skills, both oral and written, and have a good command of the Dutch and English language.", "jobid": 17}
{"description": "Do you have extensive programming experience in complex environments? Do you know what it takes to make new solutions spotless and stable? Are you the new programmer of the Data & Analytics (D & A) department of the Tax Administration?\nIn your function of D & A programmer, you play a significant role in large data-driven projects. Together with our data scientists and business analysts, you contribute to the design and development of new solutions and products. And you are responsible for ensuring that these solutions and products work in a stable manner in the test acceptance and production environment. To achieve this, you have state-of-the-art tools and platforms like SAS on a GRID environment, Teradata. In this way, you make an important contribution to the new way of working within the Tax Administration.\nYou perform your work in the very dynamic environment of the D & A organizational unit, which is still in development and needs shape. You have a fresh look on business and you have a decent dose of energy. With this equipment you play a role in the construction and professionalization of D & A. A wonderful opportunity!\nYou have at least a BSc or WO diploma, preferably towards (technical or business) computer science, information science or ICT.\nYou have recent and proven experience with programming / encoding in, for example, SAS Base and SAS DI Studio, Java, Python, SQL, C, R and scheduling tools.\nYou have proven knowledge and experience with complex data environments\nYou have proven experience with software testing, release management and delivery according to acceptance criteria.\nNot only do you make affinity with code making in a complex and dynamic (IT) environment, but you are also excited and willing to share your knowledge with your fellow programmers, data scientists and business analysts.\nYou have excellent Dutch speaking, and writing skills.\n\nYour skills\nInitiative\nAnalyze\nResult-oriented\nEnvironmentally aware\nCreativity\n\nWhat do we think is even more important?\nYou have good communication skills that you use when engaging with stakeholders. You know the interests and are able to tactically respond to the wishes of the business. In addition, you are good at coordinating activities and do not surprise you by unforeseen issues. You are an excellent networker who naturally grows your professional circle.", "jobid": 18}
{"description": "The Tax Administration is in motion and on its way to the future. Are you helping us to get that way?\nThe Data & Analytics Department (D & A) is the beating heart of the Tax Administration and symbolizes the organization's movement and path. By using smart analytics and profiling, the performance of the Tax Administration must be significantly smarter, faster and more effective! And that affects all citizens and companies in the Netherlands. Are you the beta that will contribute to it? Do you want to play a significant role in dismantling and analyzing very, very many data that represent a cash flow of millions of billions of euros?\nIn your role of data scientist you are (partly) responsible for the mentioned change and want to book real and measurable results. You make your statistical analyzes using state-of-the-art tooling. Your creative solutions lead to products being implemented for the whole of the Netherlands.\nYou work in the very dynamic environment of the organizational unit in Data & Analytics (D & A) creation of the Tax Administration, which is still under development and needs shape. You have a fresh look on business and you have a decent dose of energy. With this equipment you play a role in the construction and professionalization of D & A. A wonderful opportunity!\n\nYou have a wo master in the field of econometrics, statistics, business analysis, mathematics, physics or another beta education.\nYou have knowledge of and experience with statistical methods and techniques such as forecasting, decision trees, neural networks, segmentation, clustering and profiling.\nYou have skills in programming in SAS or similar tools, such as R, Python or Matlab.\nYou know and like to work with a lot of data (billions of structured data rows and unstructured data).\nYour competences are: taking initiative, collaborating, self-development, communication, creativity.\nYou have excellent Dutch speaking, and writing skills.\nYour skills\nInitiative\nCreativity\nPlanning and organizing\nPersuasiveness\nSelf-development\n\nWhat do we think is even more important?\nYou have good communication skills that you use when engaging with stakeholders. You know the interests and are able to tactically respond to the wishes of the business. In addition, you are good at coordinating activities and do not surprise you by unforeseen issues. You are an excellent networker who naturally grows your professional circle.", "jobid": 19}
{"description": "Are you excited about the latest database innovations? Do databases like PostgreSQL and MySQL know no more secrets for you? Are you helping us to always offer our technology and service at the highest level?\nAs a database administrator (DBA) you are part of a professional and enthusiastic team responsible for organizing and managing databases in complex application landscapes. We work in small Scrum teams with different types of database servers that are part of a large and dynamic landscape of virtual servers (Linux and Windows). Because you work in a small team, you can and can take many different tasks, showing your expertise. We provide databases 'as-a-service' to our clients. With your team you are responsible for the development and management of this database infrastructure. Because we work with state secrets, proper and secure database management is essential.\nOf course you work closely with other teams. You ensure the continuity and high availability of the database landscape. You are reviewing performance, analyzing the problems and solving them. As a DBA, you work on complex technical issues, on the one hand, and advise managers on matters such as approach and employee involvement. It goes without saying that you are widely developed and employable. You are and keep up to date with the latest developments, and therefore gladly take these new ideas into action.\nYou have an HBO level, preferably demonstrated with a diploma of technical or IT training.\nYou have three to five years of experience with PostgreSQL and / or MySQL DBA.\nYou preferably have knowledge of other relational databases, such as Oracle or MS SQL Server.\nYou have knowledge of and experience with Linux, and preferably also from Microsoft Windows.\nYou can continue to perform well with high or varying workloads.\nYou are willing to run stand-by services outside office hours.\nYou can work well together and are learning.\nYou have good written and oral communication skills.", "jobid": 20}
{"description": "Health Insurance BES ensures the inhabitants of the Caribbean Netherlands for medical and long-term care. As an ICT coordinator / data analyst, you contribute to optimal management of the ICT structure of the Health Insurance Office there.\nYou work for the Caribbean Insurance Agency. Your function consists of three important parts. First of all, you have a management function in all ICT matters. Think about research, definition study, application development, infrastructure, services, maintenance and support and implementation. In addition, you develop policies and tools for the design and management of the ICT structure. Finally, you contribute to the management of ICT processes and services.\nYour tasks\nYou target supplier and contract management and maintain contracts and service level agreements.\nYou conduct regular consultations with the SSO (Single Sign-on) Caribbean Netherlands and the ICT vendors and attend these meetings.\nYou have the day-to-day management of the functional administrator and the help desk staff.\nYou translate the policy frameworks in the field of ICT to application and guidelines.\nYou co-develop application-oriented tools in the field of ICT.\nYou develop the information management within the Health Insurance Office and the instruments and reports that accompany it.\nYou target incident, change, problem and quality management and make relevant decisions.\nYou set up acceptance tests, initiate the Master's Test Plan and coordinate and supervise its implementation.\nYou target the ICT helpdesk function, send it and, if necessary, help with complex setup and solution issues.\nYou monitor the implementation of guidelines and procedures in the field of ICT and signal possible deviations.\nYou provide advice, information and information to management and staff about ICT issues.\nYou will participate in management team meetings, as requested from the ICT sector.\nYou provide management information about the ICT services.\nYou have a HBO diploma of relevant ICT training.\nYou have knowledge of and experience with SAP Business Objects, Web Intelligence and SQL.\nYou have knowledge and experience of current test methods with regard to system and acceptance tests.\nYou have several years of experience in coordinating operational processes and managing a small team daily.\nYou know how to translate user requests into concrete amendments.\nYou can demonstrably communicate and analyze.\nYou can work well projectually.\nYou can work well together and you are customer oriented and accurate.\nYou can anticipate, plan and organize well and convince you.", "jobid": 21}
{"description": "As a Big Data engineer, design and develop solutions for collecting, storing, organizing and analyzing very large amounts of data. You can take both strategic and tactical levels for future-proof IV architecture for the Defense-wide Intelligence and Security Area. - You are an operational specialist in information and safety, among other things, responsible for the policy and realization of IV products and services; Independently creating solutions with optimal integration with the primary process and within the technical, financial and legal frameworks; Advice on new developments. - You are an expert information provider for which you are responsible for designing and developing complex IV products across multiple customer domains or platforms. You are responsible for maintaining the relationship with suppliers and managing contracts in contracts. - You are responsible for contributing to organizational developments - both internal MIVD, Defense-wide and (inter) national - through, among other things, policy development, providing advice and drafting management reports.\nKnowledge and skills: - You have specialized knowledge of your own multidisciplinary and adjacent areas of interest; - You have insight into organizational, process and strategic strategic cohesion in a broader context than your own field of work; - You have specialized knowledge of big data techniques; - You are skilled in signaling and analyzing developments and problems; - You are skilled in developing, proclaiming and defending developed projects, products and services; - You are capable of establishing, implementing and implementing innovative products and services; - You are skilled in networking and translating MIVD needs in the field of IV and IT facilities; - You are skilled in the technical content management and support of management; Knowledge / Training Requirements: - You have a university education in the field of computer science, mathematics, artificial intelligence, statistics, data science, information or business or equivalent work and thinking level; - You have a good command of English language. Experience Requirements: - You have experience with big data storage (eg HDFS, MongoDB, Cassandra); - You have experience with big data processing (eg MapReduce, Spark, Kafka); - You have experience in designing algorithms / predictive analytics / machine learning; - You have experience with programming / software engineering with productive programming languages (eg JAVA, SCALA, C / C ++); - You are skilled in using for example UNIX, SQL, REST API / JSON, GIT, Puppet; - You have experience with contemporary development methodology like Scrum and Agile; - You have experience in designing future-proof (big) data environments; - You have experience in designing and implementing compliancy aspects in complex data environments; - You have knowledge of NORA (Dutch Government Reference Architecture). Competences Level? Analyze 4? Vision 3? Result orientation 4? Creativity 3? Communicate 3? Conceptual thinking 3? Networks 3? Environmental awareness 3 Consult the Defense Competence Dictionary for more explanation of the competencies. Other comments: - The function gives you limitations and obligations in the freedom of action, both professionally and privately. - Too much fame that you want to work for the MIVD provides potential risks for you. Keep in mind. A safety investigation is part of the application procedure. - Due to the nature of the work and your responsibilities, you can be charged with deployment under a accessibility plan and you may be employed outside normal office hours if necessary.", "jobid": 22}
{"description": "Ensures the acquisition of the correct data; ? Ensures operational technical control of interception; ? Provides technical processing and analysis of available link information and contributes to the reporting of the SIGINT production section; ? Provides training and operational management of the junior SIGINT analyst and SIGINT editor.\nKnowledge / Training Requirements Minimum HBO work and thinking level in technical direction; KIM / KMA with a technical graduation HBO Telecommunications, Information Technology or Analog Electronics (Desired); Knowledge of the English language, level A3, B3, C3, D3; Knowledge of German language level A2, B2, C2, D2 (desired); Knowledge of French language, level A2, B2, C2, D2 (desired). Course SIGINT fundamentals (desired); Course VIA (desired). Experience Required Experience Information (Desired) Experience with Automation Resources (Required) Competences Level Analyze 3 Communication 2 Creativity 2 Flexibility 2 Integrity 2 Other Comments: In the event of a military function, an officer may act as a command officer of a broadcast SIGINT element (NDSS) Or SIGINT detachment); Also for civilian staff there is the possibility of being broadcast on a voluntary basis to provide SIGINT support to a military mission; Officer acts as an officer of employment (IWO). This service is completed in turn, whereby the official must be available outside office hours; At the time of special circumstances it may be necessary to provide service outside the normal office hours; An official may, if necessary, apply to other than his / her organic work if circumstances so request; Dealing with very secretly classified (COMINT) material requires strict compliance with all security measures and focuses on safety awareness at the workplace. Compromising this COMINT-related information can lead to loss of resources, security incidents and political incidents.", "jobid": 23}
{"description": "1. Carries out the needs of the needs counter (s), mostly large-scale SIGINT and Cyber production. 2. Carries out the analysis and delivery of the available SIGINT and Cyber data from its own source and third parties with the requester (s) and other recipient (s). 3. Acts as a process coordinator of a often complex SIGINT-Cyber production chain. 4. Provides a contribution to the Management of the Data Analysis Bureau for the optimal and transparent SIGINT-Cyber production process. 5. Contributes to the development of the Unit.\nKnowledge, Insight and Skills? Extensive experience in the analysis of SIGINT and / or Cyber; ? Knowledge of the Wiv and the use of special intelligence means; ? Knowledge of the Joint SIGINT Cyber Unit and its capabilities and limitations; ? Knowledge of the MIVD and AIVD organization and their tasks and processes; ? Knowledge of (developments) the SIGINT and Cyber domain as well as the possibilities for (covert) acquisition of communication from these domains? Understanding of technical communication structures; ? Understanding the international SIGINT-Cyber world and the possibilities of using international collaboration for its own SIGINT-Cyber production; ? Understanding of the legal-political relations about the special intelligence resources; ? Skills in performing technical SIGINT-Cyber processing and (support) analysis in SIGINT-Cyber data; ? Skills in training and operational management of colleagues? S; ? Skills in creating reports or otherwise sharing of acquired information; ? Skills for reviewing and controlling processes; ? Good oral and written expression skills and active command of English language and passive control of German and French language. Knowledge / Training Requirements? Academic work and thinking level preferably in a technical or Beta direction; ? KIM / KMA; ? Knowledge of the English language, level A3, B3, C3, D3; ? Knowledge of German language, level A2, B2, C2, D2 (desired); ? Knowledge of the French language, level A2, B2, C2, D2 (desired); ? Course SIGINT fundamentals (desired); ? Course VIA (desired); ? Preparedness for development in the field of cyber. Experience requirements:? Experience in (contra) information or connection information functions (desired); ? Experience with automation tools (desired). Competences Level? Analyze 3? Coaching / Developing staff 2? Communication 3? Flexibility 2? Interpersonal Sensitivity 2? Planning and organizing 2? Result Orientation 3? Collaborate 3 Other Comments:? Handling highly secretive (COMINT) material requires strict compliance with all security measures and focuses on security awareness at the workplace. Compromising this COMINT-related information can lead to loss of resources, security incidents and political incidents; ? The military officer may be broadcast in the context of information support for operations. ? In the event of a military function, an officer will act as a command officer of a broadcast SIGINT processing element (NDSS); ? Also for civilian staff there is the possibility of being broadcast on a voluntary basis to provide SIGINT support to a military mission; ? At the time of special circumstances it may be necessary to provide service outside the normal office hours; ? Functionary must constantly be aware of the legal frameworks within which AS must act. Incorrect activities can lead to political and judicial incidents; ? Functionalist may, if applicable, be employed on other than his / her organic work, if circumstances so request. ? Finally, can the official? Depending on the SIGINT-Cyber acquisition and processing strategy? On the location of a team of MIVD or AIVD, but he can also work for a team from the JSCU's workplace. ? Depending on the SIGINT-Cyber needs of the needs counter, the senior data analyst's deployment may differ. For example, the senior data analyst can work in a SIGINT / Cyber production chain with multiple colleagues, but can also provide SIGINT-Cyber independently. Also, the data analyst can contribute to multiple (single) studies simultaneously. Furthermore, can the senior data analyst? Depending on the SIGINT-Cyber acquisition and processing strategy? At the location of an all-source team of MIVD or AIVD, but he can also work for a team from the JSCU's workplace.", "jobid": 24}
{"description": "The Dutch National Agency for Enterprising Netherlands wants to go ahead when it comes to data analysis. As a geodata analyst, you have the right knowledge and experience and, as a geospecialist, you have plenty of room to develop yourself professionally. That helps us to stay ahead not only now but also in the future.\nYou work in a wide variety of projects on geodata analyzes, automating GIS activities and building viewers. You will do this in a team of geospecialists within the Data Management team at the Netherlands National Agency for Enterprising Netherlands and the geo-partnership of the Ministry of Economic Affairs.\nYour work includes performing geo analyzes and answering questions using these analyzes. You present geodata as an information product, for example with a viewer, and you contribute to the geodesk and a professional and pleasant working atmosphere within the team. In addition, you will come up with suggestions to improve or change work processes and systems in the geodome domain. And you take care of the preparation and realization of the products and services we provide.\nEmployees from various expert teams are used together in assignment teams. These teams are responsible for the execution of (line) work. Team managers fulfill the role of client in their direction team. This involves determining the result and the frameworks.\n\nYou have completed hbo level and a relevant education in the field of geo-information.\nYou have at least one year of proven experience with the use and development of GIS applications, including building viewers.\nYou are aware of the latest developments in GIS and geotooling (also in open source) and are proactive in keeping up with this knowledge.\nYou have proven knowledge of Esri Suite, including ArcGIS Server and ArcGIS Online.\nYou have proven knowledge of Javascript, Geocortex Essentials, HTML5, Oracle SQL and Python scripting.\nYou are analytical, customer and solution oriented and can work well together.\nYou are secure and have an eye for your own development.", "jobid": 25}
{"description": "Do you have a passion for the quality of (big) data and information management? Are you able to run our operating systems 24/7 optimally? And did you care about service? Are you the new administrator's master data and data quality from the Tax Administration?\nThe Tax Administration is one of the largest ICT players in the Netherlands and runs its own information supply chain in the current, rapidly changing ICT world. The many modern technologies make it possible for the tax office to work more and more data-driven.\nIn your role of administrator master data and data quality, you work in the SAP administration and management team within the unit group control & analysis team, and support your business processes, such as financial administration, procurement, contract management, staff hiring, or HR with 17 colleagues. -administration. Processes that in turn support the primary process of the Tax Service. Best practices are used using ERP SAP. You analyze and process the failure of our processes supported by the SAP Business Suite. Your focus is on managing master data (master data). Central and adequate management of master data is conditional on the operation of the system and, ultimately, for the quality of information provision.\nIn addition to SAP, other systems also contain relevant data on competence management, absenteeism and disability. You monitor jobs, plant them and solve multiple processes. In this function, you have regular contact with end users, other IT professionals and managers of the Tax Administration.\nYou are in possession of a Bachelor's degree, preferably towards ICT or an associated technical direction.\nYou have experience with and knowledge of setting up SAP (CRM, SRM, ECC, IDM).\nYou have experience in managing master data.\nKnowledge of ITIL and BISL processes is a pre.\nYou have preferably followed relevant SAP training.\nYour knowledge of business processes and insight into its coherence.\nYour skills?\n analyze\n Result-oriented\n environmental awareness\n customer focus\n planning and organizing\n\nWhat do we think is even more important?\nYou work very accurately for a clear result and you have an abstract thinking level. You think of structures and you can structure the most diverse things well. You like to work together and you can live well in the situation of your conversation partners. You are initiative-rich, enthusiastic and inspiring for your environment. You also have excellent communication skills, both verbally and in writing. You are ambitious and want to develop yourself in the field.", "jobid": 26}
{"description": "Convert complex data and analyzes into clear language and present this attractive and full conviction. As a senior data scientist, translate your qualitative and quantitative education data into innovative ideas and enhancement proposals for the Inspections of Education. In this way, you give direction to the implementation of institutional and system supervision and you are working on good education in the Netherlands.\nIn this new function at the Knowledge Management team, you are busy with renewal courses on data support of education supervision. As a senior, you are the driving force within the team and also for colleagues outside of that, you act as a surveyor and advisor in the field of data science.\nWith your experience with statistical software, you are responsible for the data technical and statistical aspects and work independently on assignments. You come up with innovative ideas and innovation proposals that you can fully support with analytics and research.\nPartner organizations and knowledge centers inside and outside the educational field vary your knowledge and ensure alignment of products and projects. You are aware of developments in your field and experiment with new opportunities. This will help you with the Educational Inspectorate on innovative ideas and applications that it can use to assess and report on the quality of education.\nYou have completed academic and quantitative-oriented scientific education, for example mathematics, statistics, econometrics, computer science, natural sciences or a social science program with heavy quantitative components.\nYou have experience with statistical software and computer programming.\nYou are well-known with statistical methods and techniques.\nYou have affinity with education.\nYou have a vision of the role that a data scientist can play within the organization.\nYou are communicative strong, creative, enthusiastic and you learn quickly.\nYou are able to fulfill a coordinating role within the Inspections of Education and beyond.\nYou are a team player and enthusiastic to get along with others to build together expertise.", "jobid": 27}
{"description": "More than 1,000 ICT experts work within the Educational Services Department on applications for students and educational institutions. And we grow through! As Oracle database administrator, you manage a large number of Oracle databases and Windows servers from our dynamic and advanced ICT organization. Together we will continue education in the Netherlands.\nAs Oracle database administrator, you work at the Zoetermeer location in a diverse application landscape, developed according to the principles of service-oriented architecture (SOA). Information is accessed to the outside world through different portals, and there are also links with some Oracle Legacy applications that are still in use.\nYour tasks\nYou design, develop and manage over eighty Oracle databases running on Linux servers, with the applicability of Oracle Application Servers.\nYou keep the Oracle software up to date with (security) patches.\nYou manage Real Application Clusters and Grid Infrastructure.\nYou guarantee backups and restores using RMAN.\nYou are responsible for the C / S software on Windows servers.\nYou participate as 'project DBA' and support within the larger projects.\nYou perform management activities for over 100 Windows servers.\nYou manage, administer, install and configure custom software developed by others.\nYou manage SOA components that have developed the Educational Service.\nYou manage custom default OTS packages, portals, and Oracle Legacy applications.\nYou participate as a \"TBT-Windows expert\" within the larger projects.\nYou are responsible for managing and maintaining the existing application infrastructure.\nYou handle fast and correct problem analysis, configuration changes, data mutations, and ad-hoc requests from the organization.\nYou have a Bachelor of Computer Science or similar.\nYou have ample practical knowledge of at least Oracle 11g, Oracle Enterprise Manager, Linux, Microsoft Windows Server, .NET and MCSE.\nYou have good knowledge of SQL * Plus and / or Toad for Oracle.\nYou have proven experience in a management environment (OTAP).\nYou are stress-proof and have good communicative and social skills.\nYou are analytically strong, accurate and can work well in a project.\nYou are open to working in Agile projects.\nYou are willing to provide support outside office hours (including weekends) if necessary.", "jobid": 28}
{"description": "For a safe and just society, reliable registration and exchange of digital information is crucial. At the Judicial Information Service we ensure that the right information is available about a person and that that information is complete. Therefore, we continuously develop new infrastructures and, if necessary, optimize them. As a database administrator you play an important role in this process.\nYou make sure that the complex databases, including Oracle 12c and Oracle 11g, remain in the air and that all users can do their daily work without any problems. This means that your failures are structurally resolved so that they do not occur repeatedly. You are responsible for proper security, for the adjustment and proper compliance of all procedures. Also proactively and earlyly provide necessary system and software updates and extensions. You ensure proper implementation according to the applicable criteria and agreements, as well as for current documentation.\nThe Justice Information Service (Justid) initially targets a \"flexible shell\" as a pilot in the Development and IT Management departments. Employees are deployed from this flexible shell to projects or tasks and activities to further develop the Development Department. Placement and placement in a team or on assignment will be done after consultation with stakeholders, based on the required effort, knowledge and experience. You like to work in a kind of 'pool construction' in various teams, for different clients and at different locations.\nIn the project situation, you work under the direction of a project leader and you (with the project team) are responsible for the project results. The accents within your responsibilities lie on application-related activities.\nYou have completed a relevant HBO degree program.\nYou have work experience with managing complex databases on Linux and Windows environments.\nYou have experience in the justice system and system environment of Justid, and with project work.\nYou have experience with monitoring, restore and backup and you control these processes.\nYou have extensive knowledge of (Oracle) middleware and databases, and preferably also from ITIL.\nYou preferably have demonstrable knowledge of Justid applications and Oracle WebLogic Server, Oracle Enterprise Manager, Oracle RDBMS 12c and 11g, Oracle Java, Oracle Service Bus, TOPDesk, Red Hat Linux, Microsoft Windows Server versions 2012 and 2008, and EMC Data Protection.\nYou have affinity with Agile works (DevOps).\nYou have a service institution and sense of responsibility.\nYou can quickly work into existing procedures and you work structured.\nYou are well aware of what is happening within the organization and your environment.\nYou are stress-proof, show initiative and are good at problem analysis.\nYou are professional integer, customer oriented, you can work together well and drive team-oriented others.\nYou can express yourself well in Dutch and you have a good learning ability.\nYou are analytically set and can plan and organize well.\nYou do not have nine to five mentality and are willing to work with standby services.", "jobid": 29}
