{"description": "Convert complex data and analyzes into clear language and present this attractive and complete conviction. As a senior data scientist, translate your qualitative and quantitative education data into innovative ideas and improvements for the Inspections of Education. In this way you will guide the implementation of institutional and system supervision and you will be working on good education in the Netherlands.In this new function at the Knowledge Management team, you are busy with renewal courses on data support for education supervision. As a senior, you are the driving force within the team, and also for colleagues outside there, you act as a questionbearer and advisor in the field of data science.With your experience with statistical software, you are responsible for the data technical and statistical aspects and work independently on assignments. You come up with innovative ideas and innovation proposals that you can fully support with analytics and research. Partner organizations and knowledge centers within and outside the educational field vary your knowledge and ensure alignment of products and projects. You are aware of developments in your field of expertise and are experimenting with new opportunities. This will help you with the Educational Inspectorate on innovative ideas and applications that it can use to assess and report on the quality of education.", "jobid": 0}
{"description": "Convert complex data and analyzes into clear language and present this attractive and complete conviction. As a senior data scientist, translate your qualitative and quantitative education data into innovative ideas and improvements for the Inspections of Education. In this way you will guide the implementation of institutional and system supervision and you will be working on good education in the Netherlands.In this new function at the Knowledge Management team, you are busy with renewal courses on data support for education supervision. As a senior, you are the driving force within the team, and also for colleagues outside there, you act as a questionbearer and advisor in the field of data science.With your experience with statistical software, you are responsible for the data technical and statistical aspects and work independently on assignments. You come up with innovative ideas and innovation proposals that you can fully support with analytics and research. Partner organizations and knowledge centers within and outside the educational field vary your knowledge and ensure alignment of products and projects. You are aware of developments in your field of expertise and are experimenting with new opportunities. This will help you with the Educational Inspectorate on innovative ideas and applications that it can use to assess and report on the quality of education.", "jobid": 1}
{"description": "Mapping socially relevant developments with big data, you do as a big data scientist. In this unique starter program, you get trained at the Center for Big Data Statistics and get started with the Ministry of Economic Affairs. Thanks to you, big data is gaining an increasing role in our statistics and information. As an enthusiastic, socially involved data scientist, you will be appointed at the Ministry of Economic Affairs (EZ). The first two years work at the Central Bureau of Statistics (CBS), where the Center for Big Data Statistics (CBDS) is a part. You will be trained on the job (further). After that two years, you start at the ministry. Here you put your knowledge and experience in order to make policy issues more intelligible and manageable using data. Your tasks: You develop products, whether or not in a project, based on new and existing data and combinations of these, on one of the substantive topics in which the CBDS operates, focusing on EZ policy areas (economic development, innovation and energy). You perform applied, innovative research aimed at developing and improving modern methods and techniques for using big data. You maintain a network of relevant departments within the ministry and the CBS and for relevant projects outside. You write publications about the investigations conducted and may present research results within the ministry, the CBS and at congresses at home and abroad.", "jobid": 2}
