{"jobid": 0, "description": "    Senior Big Data Engineer - Hadoop    West London (Isleworth,  Middlesex)    Think innovation.  Think Sky.     At Sky,  innovation has always been a key asset to make us one of the    world’s largest broadcasters.  As the sector has reached a pivotal point    that will dramatically change the way people will use their TV and    watch their favourite content,  Sky needs to prove more imaginative and    disruptive than ever before.  Our business requires our teams to remain    at the cutting edge of technology,  in order to understand deeply the    needs of our customers and deliver the best products.     Our team sits within the Enterprise Data Management area and comprises    of 12 individuals whose talents lie in the proactive and innovative    thinking that is well known in Sky.     Our goal is to transform the way Sky uses data to drive their daily    business decisions by using the vast resources available to us.     You will be based at the Sky campus in West London and will be able to    experience our friendly working environment,  affordable canteens,  gym    and facilities.  The campus is located next to three train/Underground    stations,  and is connected to Central London by several free Sky buses.     http://workforsky. com/life-at-sky     Key responsibilities    As a Big Data Senior Software Developer,  you will work with top-notch    open-source technologies and algorithms to deliver high-quality data    analytics products and systems to the business.  By pairing with data    scientists,  technical stakeholders and other tech teams in an Agile    environment,  you will be involved on innovative projects involving    Customer Behaviour Analytics,  Forecasting,  Fraud Detection and Data    Visualisation.     We’re looking for talented software developers who are confident,  eager    to learn and are great team players,  who will work across departments    to achieve the project goals set.      Essential       Strong interest in learning new technologies and working with Big        Data tools       Creative,  pro-active with outstanding problem-solving skills       Experience in building data processing and/or data analysis        software       Strong background in RDBMS,  data modelling and SQL       Experience with NoSQL technologies (ideally HBase or Cassandra)       Comfortable using distributed computing,  MapReduce       Experience in creating/consuming RESTful APIs       Extensive knowledge of Java       Scala or other functional programming language       Experienced and a strong advocate of test-driven development       Demonstrated experience delivering quality-product software       Experience working in an agile/SCRUM environment      Desired       Hands-on experience with Hadoop,  Hive and HBase       Experience in Scalding or Cascading       Experienced in Spark and/or Storm       Experience in search engine applications (Elasticsearch or Solr)       Knowledge of reactive programming (Akka)       Exposure to Machine Learning and/or statistical modeling techniques       LI-GJ1      Primary Location    ENGLAND-Middlesex    Employee Status    Permanent    Closing Date    Ongoing    !!%3Cfont color=white%3EIs This Role Eligible for Refer A    Friend?%3C/font%3E    Yes"}
{"jobid": 1, "description": "    You’ll bring an exceptional academic background in a related field,     combined with commercial project delivery experience.  What sets you    apart? Your ability to work with business leaders at the very highest    level and communicate complex analytics concepts.     What you'll do       Support our client services lead to identify business hypotheses        and metrics       Translate business problems into analytics use cases and        requirements       Define and drive the analytical scope and method for projects,         including formulating and shaping the models       Lead teams of Data Scientists,  Analytic Engineers,  and Data        Engineers on real-world challenging Data Science projects       Prioritise tasks on a project together with the Data Lead     Requirements       Exceptional academic and applied skills in data analytics and        related disciplines       Strong presentation and communication skills,  with a knack for        explaining complex analytical concepts to people from other        specialisms       Team leadership,  mentoring and project management skills"}
{"jobid": 2, "description": "    We’re looking for an exceptional Data Scientist with a genuinely    creative outlook – and a collaborative approach.  This role gives you    the chance to balance experimentation with project delivery.  You’ll    also get a chance to work with very senior clients,  as part of a    talented multidisciplinary team,  solving real-world strategic and    challenging business problems in a wide variety of industries and    contexts.     What you'll do       Support the client services lead to identify business hypotheses        and metrics       Map data sources to hypotheses,  variables,  and analytical methods       Work closely with the data engineering team to create variables,         views,  and prepare data for analysis       Carry out exploratory data analysis,  create visualisations,  and        perform statistical analyses       Create explanatory and predictive models       Translate commercial and business objectives into analytical        targets,  and analytical outputs into business impact     Requirements       An advanced degree (preferably PhD) in a quantitative field       Strong programming skills       A background in Matlab,  R,  Python,  or Scala/Spark       A knowledge of SQL,  NoSQL,  and Big Data databases"}
{"jobid": 3, "description": "      Data Scientist(m/f)    RT/2015/3419    Lisboa    www. randstadtech. pt    Envie CV indicando a Ref.  a que se    Candidata Através Dos Seguintes Meios    Site: Randstad Technologies    E-mail: E-Mail:      Our client is an innovative startup with offices in Portugal and    Silicon Valley building a groundbreaking product for online fraud    prevention and digital payments.  For direct integration in their team,     we are currently searching for a Data Scientist (m/f).  This    professional will be working in a small R&D team where he will be able    to tackle complex fraud detection problems,  having as main    responsibilities: • Work close with other R&D team members in thorny    fraud detection problems; • Support your answers and findings with    appropriate statistical techniques and methods; • Contribute to the    team knowledge by keeping up with the state-of-the-art in machine    learning applied to our domains; • Communicate findings within the    organization,  particularly the management,  product and delivery teams;    • Develop solution prototypes and help integrate them with the product.         MSc in Computer Science (or relevant field); - Solid knowledge of        machine learning and classification algorithms; - Experience in        training and testing models with R,  Weka,  MOA,  Matlab or other        tools; - Knowledge in data pre-processing and data cleaning        (extract new features); - Experience in unbalanced        datasets/classes,  as well as in dealing with high performance and        real-time scoring requirements; - Experience in handling large        datasets and big data tools such as Hadoop and Pig; -        Problem-solving mindset; - Ability to work independently as well as        within a team environment; - Fluent in English written and spoken.         -Integration in a multinational company with good prospects;        -Participation in innovative projects and attractive technological        environments,  with activity directed to national and international        clients; -Package wage adjusted for background and highlighted        objectives.         Informação de contacto: Sem preferência"}
{"jobid": 4, "description": "     BAaaS,  predictive analytics,  customer intelligence. . .  Valt er volgens    jou ook meer te doen met business analytics dan enkel de klassieke    data-analyse,  rapporteringen en scorecards? Wij gaan voor onze klanten    niet alleen data in kaart brengen en analyseren,  maar gaan een stap    verder richting de toekomst door deze data ook predictive in te zetten.     Voor ons Business Analytics team zoeken we daarom een ervaren Data    Scientist om mee te bouwen aan de verdere groei van deze innovatieve    aanpak in bedrijfsinformatie.  Functieomschrijving Als uitgangspunt    vertrek je steeds vanuit de volgende methodologie die flexibel ingezet    wordt voor klanten: status - analyse - toekomstplan.  Het doel is om    data in te zetten als decision maker voor bedrijven op vlak van:    concurrentievoordeel,  operational intelligence,  sensor data,  realtime    rapportering, . . .  Als trusted advisor geef je klanten advies bij    predictive modelling en werk je nauw samen met de klant.  Je coördineert    de activiteiten met de data source application owners.  De integratie en    de integriteit van de data worden door jou opgevolgd en gewaarborgd.  Je    ontwikkelt statistische modellen.  Doorheen het proces werk je nauw    samen met de klant.  Je werkt steeds in een team van ontwikkelaars en    coacht de juniors in jouw team in hun persoonlijke ontwikkeling en in    hun leertraject. "}
{"jobid": 5, "description": "    Functie omschrijving    Voor een organisatie in de regio Utrecht is Searchlite op zoek naar een    Java developer met 4 + jaar ervaring.  Bij deze organisatie werk je op    een cloud based platform in de energie – en nutssector.  Klanten zijn in    staat gedegen zakelijke beslissingen te nemen door de uitgelezen    informatie van jou webapplicatie.     Het is een internationale organisatie die zich bezig houdt met Big    data,  Energy Data,  Google Glass,  Android Wearables,  Mobile Apps,  HTML    5,  JavaScript.     Vind jij het leuk om in een Java development team van 16 ervaren    developers te werken en vind je het leuk om te werken aan diverse    projecten? Dit is een mooie kans voor een nieuwe stap in je carrière!    Technologie Stack    Java,  Apple,  Google,  Big Data,  Cassandra,  Dynamo,  Amazon,  Heroku,     Mobile Apps,  HTML5,  Javascript,  JQuery,  Google Cloud Platform,     Appengine,  Messaging,  MySQL,  Maven,  Open Source,  Time series,  Data    Science,  Energy Data    Functie Eisen       4 + jaar Java JEE ervaring     Pré       Leren werken met het google cloud platform     Waarom Hier Werken       Grote internationaal georiënteerde organisatie       30 vakantiedagen       Goed salaris       Pensioenregeling       Macbook + Iphone       Lease auto (mogelijk)       Leren werken met google cloud platform"}
{"jobid": 6, "description": "    iZettle lets anyone take secure card payments with their smartphones or    tablets.  The fast-growing start-up was founded in 2010 and currently    has approximately 200 employees across its offices in Berlin,  London,     Madrid,  Mexico City,  Sao Paulo and Stockholm (HQ).     We are looking for a Senior Data Scientist to join the Growth Analytics    team.  The right person has extensive modelling experience and is able    to lead and continuously develop and maintain tools related to    understanding the value of our customers.     The ideal candidate takes own initiatives,  solve problems and take lead    on projects with support from the Growth Analytics Team.  He/She will    not only be motivated by optimizing the data,  but also by what the data    tells us and the decisions the organization can make as a result of the    conclusions.     You will be part of the Growth analytics team.  The team today consists    of eight people and is responsible of converting data into growth and    business value,  understanding past performance,  supporting teams to    improve future performance and finding and measuring opportunities.     Responsibilities       Design,  implement and maintain models used for churn prediction,         segmentation,  lifetime value calculation and similar.        Support the organisation to make data driven decisions based on        model output and build data centric applications.        Work closely with engineers and analysts in finding new,  smart ways        of consolidating data from different sources and using the data to        build better models.      Requirements       Extensive experience from using a wide variety of modelling        techniques (such as clustering,  regression,  classification,  graph        analysis etc) to solve business problems.        Potentially an advanced degree in quantitative field such as        physics,  math,  engineering,  computer science.        Posses business acumen and ability to communicate practical        capabilities of model results to non-technical stakeholders.        You have the technical competence (some combination of Java,         Python,  SQL,  Spark/Hadoop and similar) to conduct large scale        analytics,  parameter estimation and deployment of models.      We're looking for creative and passionate people who share our vision    of making payments easy.  If that sounds like you and you meet the    requirements above - get in touch!"}
{"jobid": 7, "description": "    Job Ref.     588027BR    Role Summary    eCommerce Data Scientist    It’s an exciting time to join our newly formed Data Science team as    they focus on driving efficiencies across our eCommerce division,  the    fastest growing part of our Retail business.  As a Data Scientist,     within eCommerce,  you will work cross functionally and draw upon our    existing technical,  product and analytical resources to improve    business operations.     The Ins And Outs       To construct data driven solutions       Advise on data driven decisions       Design and improve algorithms       Use statistical and mathematical techniques to improve efficiency       Work with other data teams within Asda in order to develop robust        and consistent data sets     What You’ll Need       Ideally a degree (or equivalent qualification) in Maths,         Statistics,  Physics,  Computer Science or Engineering (or similarly        highly numerate subject )       Strong written and verbal communication skills       Able to perform statistical analysis       Able to advise senior management in clear language about the        implications of their work for the organisation       Able to understand,  deconstruct and build algorithms       An understanding of programming principles       Comfortable working with large volumes of data       Experience with databases would be an advantage,  particularly        familiarity with SQL       Modelling experience would be an advantage       Some experience of research would be an advantage     Business Unit    About our Home Office We're very proud of our Yorkshire roots and Asda    House,  our Home Office,  is still in Leeds.  The teams at Asda House    provide support to all of our stores nationally through many diverse    roles.  So in the queue for lunch at the onsite restaurant you might    find a Buyer,  a Solicitor,  a Chartered Surveyor,  a Project Manager,  a    Marketing Manager or an Accountant at any one time! There are a wide    variety of different departments all working together to support our    store colleagues who are out there on the front line,  keeping our    customers happy and saving them money every day.     Position Type    FULL TIME    UK Postal Code    LS11 5AD"}
{"jobid": 8, "description": "     Are you interested in Big Data? Do you have your first Data Warehousing    and/or Hadoop,  Cloudera,  Neo4J and MongoDB experience? Do you like to    solve the most complex and high scale data challenges? Do you want to    have an impact in the development and use of new data analytics    technologies? Would you like a career that gives you opportunities to    help customers leveraging their data to develop business insights? Our    customer is hiring Big Data Consultants.  The ideal candidate is    passionate about software engineering,  big data and data science.  Role:    The consultants will help companies with defining,  running and    evaluating big data experiments.  Deliver proof-of-concept projects,     technical workshops,  and support implementation projects.  Participate    and organize events. "}
{"jobid": 9, "description": "     Karriere bei Bosch Technik fürs Leben SW-Entwickler für kartenbasierte    Fahrerassistenzfunktionen Big Data(m/w) Forschung, Voraus- und    Technologieentwicklung Unser Unternehmen: Innovationsfähigkeit und    Know-how-Vorsprung bestimmen den Bosch Unternehmenserfolg.  Meistern Sie    zusammen mit uns neue Aufgaben durch Ihre Bereitschaft,  ständig Neues    zu lernen.  Die Robert Bosch Car Multimedia GmbH ist eine international    operierende Unternehmenseinheit der Bosch Gruppe.  Wir entwickeln    intelligente verwenderorientierte Lösungen zur Integration von    Entertainment-,  Navigations-,  Telematik- und Fahrerassistenzfunktionen    im Erstausrüstungsgeschäft.  Dabei nutzen wir unsere Stärken in der    Systemintegration um unsere Führung auf diesem Gebiet weiter    auszubauen.  Am Standort Hildesheim konzentrieren wir uns auf die    Steuerung des Geschäftsbereichs sowie auf Entwicklung,  Vertrieb,     Marketing und auf kaufmännische Aufgaben.  Ihre Aufgaben: Konzeption und    Implementierung von vernetzten,  kartenbasierten    Fahrerassistenzfunktionen in Vorentwicklungs- und Kundenprojekten    Aufgabenschwerpunkt \"Distributed Computing\" und entsprechende    Architekturkonzepte Entwicklung von vorhandenen SW-Komponenten,     -Schnittstellen und -Architekturen in existierende Fahrzeug- und    Navigationssysteme Bearbeitung von Aufgaben in interdisziplinären Teams    Sie möchten in Teilzeit arbeiten? Wir unterstützen individuelle    Arbeitszeitmodelle.  Ihr Profil: Abgeschlossenes Studium im Bereich    Informatik,  SW-,  Informations- oder Kommunikationstechnik sowie    vergleichbare Ausbildungen Fundierte Kenntnisse und Erfahrung bezüglich    \"Distributed Computing\",  Big Data und entsprechende Architekturkonzepte    Fundierte Kenntnisse der objektorientierten SW-Entwicklung in Java    Starke Motivation zur Entwicklung der Assistenzsysteme und Services der    Zukunft Wünschenswert sind Kenntnisse der agilen SW-Entwicklung Wir    freuen uns auf Ihre Bewerbung! Zusatzinformationen: Jeder Erfolg hat    seinen Anfang.  Bewerben Sie sich jetzt! Datum: 18. 11. 2015 Referenz-Nr. :    DE00404636 Land: DE Arbeitsort: Hildesheim Ihre Bewerbung: Jetzt online    bewerben! Nutzen Sie unser Online- Bewerbungsformular und Ihre    Informationen kommen schnell und sicher bei uns an.  Online-Bewerbung    starten Kontakt: Kontakt Personalabteilung Gloria Araujo-Wörmann Tel. :    +49 05121 49 4416 Kontakt Fachabteilung Wietse Balkema Stelle    empfehlen:"}
{"jobid": 10, "description": "     Ihre Aufgaben  Integration von Ansätzen des Machine Learnings in reale    Produktionsumfelder  Design und Entwicklung von Algorithmen zur    effizienten und skalierbaren Analyse und Evaluation von Massendaten     Implementierung wissenschaftlicher Methoden zum Machine Learning unter    dem Gesichtspunkt von Skalierbarkeit / Parallelisierung     Identifikation neuer Methoden zur Fehlerklassifizierung  Optimierung    existierender Algorithmen im Bereich Machine Learning  Auswertung von    Testergebnissen Ihre Qualifikationen  Masterabschluss in Informatik,     Mathematik oder einem vergleichbaren Studiengang  Gute Kenntnisse in    mindestens einer der folgenden Programmiersprachen: Java,  C++,  Python     Gute Kenntnisse und praktische Erfahrungen im Bereich des Machine    Learning  Erfahrung im Umgang mit Big Data und ggfs.  Apache Hadoop     Erfahrung in agiler Softwareentwicklung  Interesse an neuen    Technologien und deren Anwendung im bestehenden Hadoopumfeld     Lösungsorientierte Arbeitsweise  Sehr gute Englischkenntnisse,     Deutschkenntnisse von Vorteil Das erwartet Sie  Eine anspruchsvolle    und herausfordernde Tätigkeit in einem qualifizierten und engagierten    Team  Interessante Projekte für namenhafte Kunden  Persönliche und    professionelle Entwicklungsmöglichkeiten von Beginn an  Flexible    Arbeitszeitenregelungen  Mitwirkung an der Entwicklung eines    dynamischen,  international wachsenden Dienstleistungsunternehmens"}
{"jobid": 11, "description": "     Description    A Big Data Developer is required to work with one of the brightest    companies on the European Tech Scene on a range of Visual and    Interaction Design Projects for their hallmark product.  This is an    exciting opportunity to help shape the way in which Data based products    are used by the company in the future and will see you working at the    cutting edge of Big Data in a vibrant,  innovative and stimulating    environment.     Role:    Big Data Developer    As Big Data Developer You Will Be Responsible For    + Developing applications that exploit a unique collection of    scientific data    + Building a cloud based platform that allows easy development of new    applications    + Integrate with wider systems to make data easily available to others    + Work with Product Managers ensure software is high quality and meets    user requirements    As Big Data Developer You Will Have Experience Of    + Degree qualified or equivalent in Computer science or other relevant    discipline    + Development on the JVM using Scala and possibly other JVM languages,     knowledge of Python or R is a bonus    + Experience with Spark,  or the Hadoop ecosystem and similar frameworks    + Familiarity with tools such as AWS,  Mesos or Docker and an instinct    for automation    +Agile experience with Scrum/Kanban/XP    + Experience with agile engineering practices such as TDD,  Pair    Programming,  Continuous Integration,  automated testing and deployment    + Web service development using frameworks such as Dropwizard,     Scalatra,  Hysterix or similar    + A positive,  constructive approach with an emphasis on collaboration    and good execution"}
{"jobid": 12, "description": "     Ref ID: 00700-121312    Classification: Business Analyst    Compensation: $45, 000. 00 to $55, 000. 00 per year    Robert Half is partnered with a non-profit Charter school in Hartford    in their search of Data Analyst to help support the Operations    Department.  This is a great opportunity for someone with strong    analytical skills who has a passion for working in the education field.     Responsibilities Include: - Manage audit of student records for ongoing    completeness and accuracy - Run ad-hoc reports for school leadership    team to manage daily and weekly operational performance - Serve as    point person for teacher technical support for attendance and grade    book - Oversee student attendance data process and ensure that it is    reconciled and accurate on a daily basis; audit student behavior data    for completeness - Produce academic and school culture reports (i. e. ,     report cards,  awards,  scholar dollars) If this is a position you are    interested in,  please submit your resume in confidence to:    Drew. Schroll@RobertHalf. com.  All inquiries are kept confidential.     Desired Experience: - Bachelor's Degree - Strong knowledge of MS Excel    - Good Analytical skills - Team player / 'roll-up your sleeves' -    Positive attitude and good customer service - Previous non-profit    and/or school environment experience    Robert Half Finance & Accounting is the world's leader in specialized    financial staffing.  We provide exciting full-time opportunities in the    areas of accounting,  bookkeeping,  finance,  audit,  taxation and more.  We    pioneered the professional staffing industry,  and we've been    successfully matching professionals with employers since 1948.  Our    proven proprietary processes,  along with our relationships in more than    340 locations worldwide,  allow us to provide you unparalleled access to    exciting career opportunities.     But don't take our word for it.  Our company once again was named to    FORTUNE® magazine's list of \"World's Most Admired Companies. \" (March 1,     2015),  and 9 out of 10 of our clients and candidates would recommend    our service to a colleague.     Apply for this job now or contact our nearest office at 1. 800. 474. 4253    for additional information.     All applicants applying for U. S.  job openings must be authorized to    work in the United States.  All applicants applying for Canadian job    openings must be authorized to work in Canada.     Equal Opportunity Employer M/F/Disability/Vet    By clicking 'Apply Now' you are agreeing to Robert Half Terms of Use"}
{"jobid": 13, "description": "    Location: Leeds - Main Campus    Faculty/Service: Faculty of Arts    Inter-Disciplinary Ethics Applied - A Centre for Excellence in Teaching    and Learning (IDEA CETL)    Career Pathway: Successful completion of a 5 year probationary period    leading to appointment to grade 9 Associate Professor.     You will make an outstanding contribution,  leading exciting and    important research on the distinctive ethical issues raised by the use    of big data across a range of disciplines,  and within both public    sector and commercial life: issues such as privacy,  confidentiality and    trust; benefit and the public interest; consent and abuse; security and    surveillance.  Through developing inter-disciplinary work with top    academics in the Leeds Institute for Data Analytics (LIDA),  and in    other relevant disciplines at Leeds,  you will be expected to enhance    the reputation of the University of Leeds as a major world centre for    the study of data analytics.     Leading work with colleagues in the LIDA/IDEA CETL steering group on    the ethics and governance of big data work,  and taking advantage of    existing links -- including household name retailers,  and public    organisations such as the police and health care providers --you will    develop a new impact case study.  You will bring the benefits of    well-grounded philosophical analysis to this major area of public    interest and potential public concern,  and thereby add still further to    the breadth and depth of the IDEA CETL’s research activity in applied    ethics.     You will work to strengthen existing internal and external    collaborations with colleagues in Computer Science and Engineering,  the    Social Sciences,  the Business School and Medicine and Dentistry.  You    will contribute to our MA programmes in Biomedical Ethics and in    Applied and Professional Ethics and help the development of the IDEA    CETL’s external work in professional ethics.     You will be exceptionally well placed to make a significant    contribution to knowledge,  secure funding,  and attract students,  not    least since the existing links between the IDEA CETL and LIDA (and with    Faculties of Medicine,  Engineering and Business) are already strong.     You will have demonstrated research excellence,  and teaching ability,     in the broadly-defined field of ethics or practical philosophy,  have a    commitment to leading inter-disciplinary work,  and a skill-set for    inquiry into the specific ethical issues raised in the field of ‘big    data’.  You will also show an awareness of,  and aptitude for,  maximising    the advantages offered by the funding landscape.  Some prior relevant    experience of professional life,  and past involvement with ‘impact’    work would be desirable.     Required    As part of the application process you will be required to upload the    following documents:    1.  A CV;    2.  A list of publications;    3.  A supporting statement detailing your research and academic plan (no    more than 2 sides of A4,  minimum font size 11).  As part of the    selection process,  account will be taken in relation to your research    and academic plan,  in particular the impact of this and the strategic    fit to the University.     For informal enquiries about the role please contact Prof Chris Megone    or Dr Jamie Dow.  Email: c. b. megone@leeds. ac. uk or j. dow@leeds. ac. uk"}
{"jobid": 14, "description": "    Title: Compliance & Data Analyst    Location: Amsterdam,  Netherlands    ServiceNow is changing the way people work.  With a service-orientation    toward the activities,  tasks and processes that make up day-to-day work    life,  we help the modern enterprise operate faster and be more scalable    than ever before.     We’re disruptive.  We work hard but try not to take ourselves too    seriously.  We are highly adaptable and constantly evolving.  We are    passionate about our product,  and we live for our customers.  We have    high expectations and a career at ServiceNow means challenging yourself    to always be better.     ServiceNow is currently seeking a world class Data Analyst to join our    Compliance & Audit team.  Working in Sales Operations,  the candidate    should be a self-starter working cross functionally with Sales,     Operations,  Business Intelligence & Engineering teams to help take our    compliance program to the next level    This individual will take responsibility for administering the audit    process by running compliance reports,  analyzing usage,  identifying    true-up opportunities and supporting the regional Sales,  Compliance &    Operational teams with Account Creation & Segmentations.  Working as    part of a Compliance & Data Admin team,  this individual will be working    on and helping to identify ways to automate the current processes,     interpret usage & review contractual data to help our customers    understand their usage of the ServiceNow platform.     A strong background in customer compliance,  data administration and    audit processes as well as in depth knowledge & solid understanding of    product licensing,  usage and master data attributes within a Cloud    based,  subscription business is required.  Ideally you should have    experience of user and role configuration as well as previous    experience of the ServiceNow platform.     What You Get To Do In This Role       Run compliance & audit reports to identify true-up opportunities       Account Creation,  segmentation and Dunn & Bradstreet administration        within the ServiceNow CRM       Work closely with sales reps,  sales operations & participate on        customer calls where applicable to discuss compliance & usage.        Work with engineering on ways to improve audit & compliance on        future developments of the ServiceNow platform.        Identify manual processes for improvement & automation       Meet and take responsibility for all business SLAs related to        compliance & administration processes       Maintain ongoing documentation as well as train other user on        compliance & audit processes     In order to be successful in this role we need someone who has:       5 Years + Experience in a Data Management,  Compliance & Audit /        Usage role       Documented experience in a customer audit/compliance support role        in a cloud based business       Knowledge of User configuration,  Groups and Roles within cloud        based software.        Ability to work well with others,  objectivity,  service orientation,         excellent attention to detail,  excellent communications skills &        confidence in talking to customers.        Exposure to BI Tools(Tableau),  excellent Excel skills and working        with large data sets     Experience of data administration & exposure to Dunn & Bradstreet       Experience of the ServiceNow platform.      We provide competitive compensation,  generous benefits and a    professional atmosphere.  This is a very collaborative and inclusive    work environment where individuals strong on aptitude and attitude will    have an opportunity to grow their professional careers through working    with some of the most advanced technology and talented developers in    the business. "}
{"jobid": 15, "description": "    2318    London,  £65000 - £90000 per annum + bonus + benefits    Job Type: Permanent    Managed by: Java Development Team    Big Data Architect / Big Data Consultant (Big Data Core Java Hadoop    NoSQL) Award winning IT Consultancy is seeking an experienced Big Data    Architect to join a rapidly evolving section of the organisation,     responsible for design,  direction and technological decisions for a    wide variety of projects.     As a Big Data Architect you will onsite with large scale,  corporate    clients mainly within the M25,  to construct and execute project vision,     across a plethora of different technologies as part of a vastly    experienced team of software developers.     This is a great opportunity for someone with large scale data    engineering experience to directly influence strategies which are at    the forefront of technological innovation.     Requirements For a Big Data Architect       Track record of working with software and solution architecture       An excellent understanding of the Big Data technology landscape       Strong experience designing and implementing solutions built upon        tools within the Hadoop ecosystem       Willingness to travel to client projects (Mostly in the M25 but        some further travel may be required)       Excellent written and oral communication skills       Certification in leading Hadoop distribution desirable       Knowledge of NoSQL databases desirable     As a Big Data Architect you can expect to earn a highly competitive    salary (to £90k) plus benefits.     Send your CV or call for more information regarding this Big Data    Architect opportunity.     REF: BB/7238/A/JY/201115"}
{"jobid": 16, "description": "    Data scientist    Bedrijf: de Persgroep Nederland    Geplaatst op: vrijdag 20 november 2015    Standplaats: Amsterdam    De Persgroep Nederland is een toonaangevende uitgever op het gebied van    nieuws,  opinie,  cultuur,  inspiratie en ontspanning; een moderne,     professionele uitgever met passie voor media,  zowel print als online,     voor lezers,  website bezoekers en adverteerders.  Voor de afdeling    Consumer Intelligence zijn wij op zoek naar een:    Data scientist    Je functie    Als Data scientist pas je geavanceerde data analyse en data mining    technieken toe om gestructureerde en ongestructureerde data om te    zetten in inzichten in consumenten.  Deze inzichten worden gebruikt om    consumentengedrag te verklaren,  voorspellen en/of beïnvloeden.  Samen    met jouw team voeg je intelligentie toe aan marketing en voorzie je    alle relevante stakeholders van rapportages,  inzichten,  segmentaties,     modellen en klantdata.     Wat Ga Je Doen       Je zorgt voor het ontwikkelen en doorlopend optimaliseren van data        analyses t. b. v.  marketing campagnes       Vanuit jouw data science expertise lever je een actieve bijdrage        aan de definitie en implementatie van de data strategie       Je neemt zitting in strategische projectteams en je zorgt voor de        analytische onderbouwing van de diverse projecten.        Je zorgt voor het ontsluiten en het combineren van de verschillende        databronnen ter verrijking van de beschikbare data,  zodat de        Persgroep beschikt over alle relevante informatie.        Je gaat,  naast reactieve dienstverlening,  ook proactief op zoek        naar kansen die verscholen liggen in ruwe data met gebruik van in-        en externe databronnen     Jij       Beschikt over WO werk- en denkniveau       Bent volledig thuis in datamodellen en datatypen       Hebt bij voorkeur kennis en ervaring met big data oplossingen en        geavanceerde data mining tools       Hebt ervaring met SQL       Hebt ervaring met data analyse tools (naar keuze SPSS,  Rapidminer,         R of Python)       Blinkt uit in samenwerking,  nemen van initiatieven en        klantgerichtheid     Wij bieden    Een uitdagende functie waarin je zelf veel waarde kunt toevoegen en    waarbij je werkt met toonaangevende merken.  Er is daarnaast veel ruimte    voor persoonlijke ontwikkeling door middel van trainingen en    opleidingen die passen bij jou en jouw vakgebied.  Het salaris is    marktconform en afhankelijk van jouw ervaring.     Interesse?    Voor meer informatie over de functie kun je contact opnemen met Evelyn    Steenbergen,  Recruiter,  via telefoonnummer 06-31911253"}
{"jobid": 17, "description": "     Job Description    Primary holder of PACE Data (ERP Software used in our business)    Analysis of PACE data and match with Finance & Accounts    Creation of PACE MIS    responsible for creating PER STORE food cost; efficiency; Production    efficiency on production module    and warehousing efficiency    Day to day follow up and coordination with different teams to    ensure timely flow of MIS.     Demand side aggregation of data to understand    Store    wise and category wise trends    Proper categorization    Education UG - Any Graduate       Any Specialization PG - Any Postgraduate - Any Specialization,  Post        Graduation Not Required Doctorate       Any Doctorate - Any Specialization,  Doctorate Not Required"}
{"jobid": 18, "description": "    Security Data Scientist (Java,  R,  Python,  Matlab)    2    Our client are looking for candidates with strong professional    experience in Data Science and a passion for security technology.  This    is an opportunity to work with some of the best colleagues on the    market in a relaxed cutting-edge environment.  This client will match    the expectations of those dedicated to career/technology exposure.     3    Candidates must least 3 years of relevant industry experience as a    Business Analyst / Data Scientist    4    Security Data Scientist (Java,  R,  Python,  Matlab)    5    Professional Experience    6    7    Experience With Some Of The Following    8    9    Java    10    R    11    Python    12    Matlab    13    Octave    14    15    16    Strong quantitative and problem solving skills    17    SQL knowledge    18    19    Desirable    20    21    Advanced searching and analytics using Splunk    22    Hadoop ecosystem and NoSQL (Cassandra,  HBase,  etc. )    23    Javascript and XML    24    MSc in Science / Data Science / Statistics / Machine Learning    25    Security background    26    27    Core Skill Areas    28    29    Information Security    30    Data analysis    31    Scripting    32    33    Education    34    35    Science,  Maths or Statistical subject degree    36    Top Tier University    37    38    Security Data Scientist (Java,  R,  Python,  Matlab)    39    Reference: AMCCN/GR840104SH    40    Type: Permanent    41    Location: Central London    42    Duration: Permanent    43    Rate: £65, 000 – £95, 000 plus package    44    Agency: Anson McCade    45    Contact: Christian Nelson    46    Telephone: +44 (0) 20 77 806 706    47    Email: Christian. Nelson@AnsonMcCade. com"}
{"jobid": 19, "description": "    Data Scientist (Data Science,  Analytics Hadoop,  Java,  AWS)    Dublin,  London    A whole new digital world! The world is a rapidly changing place in    which technology now has its place in our day to day lives.  If you want    to be a part in shaping this digital future we want to hear from you.  A    passion for a things digital is key,  you will have you finger on the    pulse of the digital space and a true passion for technology.  This role    will see you work on dynamic and innovative projects that will be in    the hearts and minds of the general public.  You’ll never have to    explain what you do again!    Data Scientist (Data Science,  Analytics Hadoop,  Java,  AWS)    This role will see you diagnose problem areas and contributing to the    architecting the solution.  You will bring deep data manipulation,     interrogation and visualization skills to maximize the utility of data    insights,  with a strong focus on high quality and on time project    delivery.  You will have the ability to see problems before they occur    and navigate around them.  You will have deep technical skills and the    ability to pick up and work with a variety of analytics tools.  For this    role it is vital that you can communicate to none technical audiences.     You will be working at the forefront of the space on innovative and    dynamic projects.     Data Scientist (Data Science,  Analytics Hadoop,  Java,  AWS)    Anyone With a Relatable PHD Will Be Considered.  Particularly Interested    In    Artificial Intelligence    Cognitive Learning    Machine Learning    The ability to liaise with non-technical audiences is key; you must be    able to explain what you do in a simple and understandable way.     Basic Qualifications    Bachelor’s Degree in Mathematics,  Technical Science,  Computer Science    (or equivalent) or Engineering    Minimum 1 Year Programming Experience In At Least One Item From Each    R,  SAS, Mathematica,  MATLAB,  Sagemath    Python,  Ruby,  Perl,  Java,  Scala    Linux    Bash scripting including sed,  awk,  cut,  uniq,  sort,  tr    SQL    Minimum 1 year experience of Machine Learning and Big Data technologies    such as Hadoop,  Mahout,  Pig,  Hive etc    6 months experience in Plotting Graphics (Scatterplots/matrix plots,     Line graphs/bar charts,  etc. )    1 year experience in Data Analysis    BS Or Advanced Degree In Mathematics,  Statistics,  Econometrics,  Or    Other Data-heavy Research Science With Experience In The Following    Highly Desired    Linear Algebra    Statistics    Graph theory    Network analysis    Algorithms    Probability    Markov chains/hidden Markov models    Classification and regression techniques    Matrix factorization/singular value decomposition    Expertise With The Following Software    Hadoop    Spark/MLLib/GraphX    Mahout    Graphlab    Other machine learning libraries    Pig and UDFs    Hive and UDFs    Source control systems: Git,  Mercurial,  or Subversion    Build tools: ant,  maven    Cloud storage and computation such as AWS's EC2 and EMR    Multiple Years’ Experience In Plotting / Graphics    Advanced/specialized plotting techniques    Cross-platform skills: R,  JavaScript,  Mathematica,  Python,  etc.     Previous Experience With    Built recommenders or large-scale computation of metrics (similarity,     cohort containment,  etc. )    Designed and measured performance of predictive models    Automation of work    Web services    This role will see you work with some very impressive clients on    high-profile projects.  If you feel you meet the requirements for the    role and have the passion and desire to succeed,  don’t hesitate apply    today.     For further information please contact Christopher Nellis on    02077806706 or alternatively you can email to    Christopher. Nellis@ansonmccade. com    Reference: AMCCHN/GHDFG54    Type: Permanent    Start: Flexible    Duration: Permanent    Salary:    £40, 000 - £90, 000 (Depending on Experience)    Contact: 02077806706    Email: Christopher. Nellis@ansonmccade. com"}
{"jobid": 20, "description": "    Role Description    A fantastic opportunity has arisen in the Corporate and Speciality Risk    department.   We are actively recruiting for a Data Analyst to be based    in London or Perth on a 12 month fixed term contract.     As a Data Analyst,  you will deliver data solutions to MI customers    which provide total oversights to business customers on business    performance.   You will work with IT to ensure a suitable infrastructure    is created and maintained to support efficiency goals around Commercial    data storage & distribution.   You are also required to develop the    Commercial Data strategy and ensure alignment  with Group Strategy.     Qualifications    •             Honours Degree with high analytical / numerate content.     •             Professional qualification in IT,  Finance,  Business or    Insurance.     AND/OR    •             Track record of outstanding analytical,  IT or managerial    contribution in a financial services operation.     Skills / Knowledge    •             In-depth technical knowledge of Commercial underwriting    and claims systems,  products & practices    •             Strong communication skills    •             Numerate with strong analytical skills    •             Broad business perspective    Experience    •             Experience of using / specifying Commercial data files    •             Communicating with confidence    We offer a competitive salary and fantastic benefits,  including    excellent pension and bonus potential,  as well as generous annual    leave.     We’re here to free people from the fear of uncertainty.  Our insurance,     savings and investment products help some 31 million customers enjoy    life today,  knowing that tomorrow is covered.  And we definitely know    how to look after our own people.  If you love doing a great job to    improve things for customers,  you’ll be at home here.  Help us build a    future to be proud of and get ready to fulfil your potential with    Aviva. "}
{"jobid": 21, "description": "    We are an active,  long-term,  global,  multi-asset investor focused on    enabling more people to harness the power of investing to meet their    financial goals.  By combining investment insight and innovation with    robust risk management we have become one of the largest asset managers    in Europe,  managing €694bn in assets as of the end of June 2015.  We    employ about 2, 300 people around the world and operate out of 21    countries.     We are proud to foster a high-performance culture,  which means that we    seek to recruit and retain people who are not only technically-skilled    but also globally-minded,  innovative and able to leverage their unique    perspectives and life experiences to support our success as a company.     This role supports Change and Problem Process Manager within the    TECHNOLOGY department in process administration,  analysis and    reporting.     Key aspects include the daily support of the Major Incident Management    process tracking and following up with Service Managers the output from    the analysis of major and serious incidents and daily support of the    Change Management process.     There is a strong emphasis on data,  development of new functionalities    in our ticket tracking tool,  accuracy checks,  report/dashboard design    and production as well as assist in identifying trends and highlight    other interesting results from the data.  The intern will also assist in    development of the ticket-tracking tool for the processes in scope and    ultimately be involved in undertaking administrative tasks in order to    provide support.  This intern role continues to be critical,  as it    enables us to continue to provide a quality service for workload in    scope.     Key Tasks Are As Follows    • Support the Major Incident Manager in the administration and    reporting on the key process of Major Incident Management.     • Support the Change Manager in the administration and reporting on the    key process of Change Management.     • Work as part of the ServiceNow support team for the Change and Major    Incident processes to ensure that effective development and deployment    of ServiceNow,  based on agreed needs of technology users.     • Work with the Change and Problem Process Manager to continually    develop the tool according to new needs    • Generate weekly/monthly reports/dashboards on performance and trends    for in scope areas.     • Generate ad-hoc reports and analysis when required.     • Be responsible on a daily basis of the team SharePoint Portal and ONE    communities (access rights administration,  content management & update)    Key Skills    • Currently undertaking an IT/Business related degree    • Above average ability to use MS Office tools and in particular MS    Excel for reporting    • Process mindset    • Ability to analyse complex information and present results in a clear    manner    • Attention to detail    • Good communication and interpersonal skills – must be prepared to    communicate with Technology staff at all levels and in all locations    • Go-getter,  ability to use good initiative    • Displays maturity and professionalism    • Excellent attention to detail    • Ability to prioritise tasks & work to deadlines    General Objectives    • Continuously strive to improve the performance of the organisation by    actively participating in the organisation’s process improvement    initiatives – (Specific focus on Service Delivery)    • Strive to improve the productivity of the Infrastructure Division of    Technology.     • Contribute to the improvement of the processes in order to develop s    tandardised and dependable procedures to maximise effectiveness and    increase reliability. "}
{"jobid": 22, "description": "    Functie omschrijving    Wil je ook werken als Account Manager Big Data bij de marktleider op    het gebied van datamanagement.  Ben je energiek en wil je deel uit maken    van een Internationale organisatie met veel groeipotentie? Dan zijn wij    op zoek naar jou!    De Opdrachtgever    Als Account Manager Big Data bij marktleider op het gebied van data    management.  In de Benelux werken wij eraan om vanuit ons kantoor in    Amsterdam aan om onze datamanagement oplossingen breder in de markt te    zetten.  Dit doen wij op dit moment met groot succes.  Daarom zijn we op    zoek naar een account manager big data die samen met ons de markt    verder wil veroveren.     De Functie    Als Account Manager Big Data begeleid je het volledige salestraject en    zorg je onder andere voor: Aanbieden van onze service bij huidige en    potentiële klanten.  Aangaan en onderhouden van een relatie met    prospects en klanten.  Opstellen en realiseren van het jaarlijkse    verkoop- en actieplan.  Presentaties en demonstraties geven.     De Ideale Kandidaat    Als Account Manager Big Data beschik je over een HBO/WO werk- en    denkniveau.  Heb je ervaring met het verkopen aan multinationals.     Kennis van datamanagement oplossingen,  Netwerksecurity en Cloud Based    Solutions.  Je bent enthousiast,  ondernemend,  zelfstandig,     verantwoordelijk en communicatief.  Beheersing van zowel de Nederlandse    als Engelse taal    Wij Bieden    Een uitdagende functie als Account Manager Big Data.  Een uitstekend    marktconform salaris en goede secundaire arbeids-voorwaarden,  zoals    interessante provisie en bonusregeling,  The sky is the limit.  Naast    lease auto naar eigen keuze,  laptop en I-Phone 6 zorgen wij voor goede    professionele ondersteuning die een bijdrage levert aan je persoonlijke    groei en ontwikkeling bij een organisatie die enorm aan het groeien is.     Wij bieden een salesfunctie waarbij je naast het opbouwen en het    beheren van interessante accounts,  een eigen creatieve bijdrage kan    leveren bij het vinden van klanten in nieuwe markten.     Solliciteren    Verkopen is “ a way of life” Dat heb je in je.  Ben jij die Account    Manager Big Data die er 200% voor gaat? Dan ben jij onze    kandidaat! Interesse of vragen neem dan contact op met Robert van    Leeuwen,  06-50265911 voor een gesprek op ons kantoor in Amsterdam,  Den    Haag of Haarlem,  of mail je CV naar info@salestoppers. com     We kijken uit naar je sollicitatie!    HBO WO/Universitair"}
{"jobid": 23, "description": "    Data Analyst (ETL,  Big Data,  Analytics,  Business Intelligence)    I am eager to speak with Data Analysts (ETL,  Big Data,  Analytics,     Business Intelligence) for my client,  a global leader in protection,     and security solutions.  Working across industries,  such as Defence,     Financial Services and Utilities,  these successful Data Analysts (ETL,     Big Data,  Analytics,  Business Intelligence) will use innovating    analytical tools and techniques to exploit data driven solutions.     Required    Excellent analytical and problem solving skills using a range of data    analysis or statistical techniques    Hands-on analytical experience in technologies such as SAS and R on    large volumes of data (other similar languages are acceptable coupled    with a demonstrated aptitude to learn)    Appreciation and understanding of relational databases,  ETL principles,     data quality or new big data platforms such as Hadoop or MongoDB    Ability to quickly understand the data landscape of an organisation    (operational and warehouse systems) at an enterprise level    Self-motivated and motivates others,  keeping morale and performance    high    Ability to prioritise workload and work well under pressure to meet    deadlines and manage business expectations    Excellent verbal and written communication skills with the ability to    present complex ideas to technical and non-technical audiences    This fantastic opportunity for Data Analysts (ETL,  Big Data,  Analytics,     Business Intelligence) allows for career progression within an    innovative firm,  working with market leading clients across many    industry sectors while receiving expert training and development.  If    you believe you are an ideal candidate for this role,  please get in    touch for immediate consideration.     Reference: AMCCE/309 Type: Professional    Position: Data Analyst (ETL,  Big Data,  Analytics,  Business    Intelligence)    Duration: Permanent    Salary: £40, 000 - £60, 000    Location: London    Contact: Caroline Ervine    Email: Caroline. Ervine@ansonmccade. com    Phone: 0207 7806 706"}
{"jobid": 24, "description": "     Description    Amaris is an independent and international Management and Technologies    Consulting Group created in 2007. Present in more than 45 countries and    60 offices worldwide,  it offers proximity support to its clients,     wherever their locations.  Amaris' added value lies in its teams'    quality,  in their attention to detail,  and in their commitment to    always deliver the most innovative solutions.     Your Role    You will work in our corporate IT department in order to suit Amaris    growth.  • Design,  develop,  and program methods,  processes,  and systems    to consolidate and analyze unstructured,  diverse “big data” sources to    generate actionable insights and solutions for services and products    enhancement • Identify meaningful insights from large data and metadata    sources; interpret and communicate insights and findings from analysis    and experiments to product,  service,  and business managers • Interact    with service teams to identify questions and issues for data analysis    and experiments • Develop and code software programs,  algorithms,  and    automated processes to cleanse,  integrate,  and evaluate large datasets    from multiple disparate sources • Leverage a variety of open source    frameworks for large scale data management and distribution processing    • Architect solutions to handle large amounts of data,  including data    mining,  optimization,  reporting,  and analytics • Develop use-case    showcases to demonstrate automation of insights discovery from data •    Treat a database that concerns a platform of more than 45 countries    Your Profile    Graduated from a top engineering school or university,  you want to work    in a challenging atmosphere and get involved in ambitious international    project.  You like to work in autonomy and are able to demonstrate    initiatives.  Ideally you got a first experience or a specialized    training in business intelligence,  data analysis or big data.  Curious    and driven,  you are willing to learn and evolve towards a high level    data-oriented career.  You master English and ideally another language    (German,  or French).  Location: Europe,  Mauritius,  Vietnam"}
{"jobid": 25, "description": "     Description    Amaris is an independent and international Management and Technologies    Consulting Group created in 2007. Present in more than 45 countries and    60 offices worldwide,  it offers proximity support to its clients,     wherever their locations.  Amaris' added value lies in its teams'    quality,  in their attention to detail,  and in their commitment to    always deliver the most innovative solutions.     Your Role    You will work in our corporate IT department in order to suit Amaris    growth.  • Design,  develop,  and program methods,  processes,  and systems    to consolidate and analyze unstructured,  diverse “big data” sources to    generate actionable insights and solutions for services and products    enhancement • Identify meaningful insights from large data and metadata    sources; interpret and communicate insights and findings from analysis    and experiments to product,  service,  and business managers • Interact    with service teams to identify questions and issues for data analysis    and experiments • Develop and code software programs,  algorithms,  and    automated processes to cleanse,  integrate,  and evaluate large datasets    from multiple disparate sources • Leverage a variety of open source    frameworks for large scale data management and distribution processing    • Architect solutions to handle large amounts of data,  including data    mining,  optimization,  reporting,  and analytics • Develop use-case    showcases to demonstrate automation of insights discovery from data •    Treat a database that concerns a platform of more than 45 countries    Your Profile    Graduated from a top engineering school or university,  you want to work    in a challenging atmosphere and get involved in ambitious international    project.  You like to work in autonomy and are able to demonstrate    initiatives.  Ideally you got a first experience or a specialized    training in business intelligence,  data analysis or big data.  Curious    and driven,  you are willing to learn and evolve towards a high level    data-oriented career.  You master English and ideally another language    (German,  or French).  Location: Europe,  Mauritius,  Vietnam"}
{"jobid": 26, "description": "     You like the feel and power of working in a start-up? You want to make    a real difference in our world-wide Data Science? Then join The    Kreditech Group as our Data Scientist! We use big data and complex    machine-learning algorithms to serve a simple mission: “Building a    ‘digital bank’ for the unscored worldwide. ” The Kreditech Group is    split into two parts: “Kredi” stands for the subsidiaries operating as    financial service providers that issue credit to private individuals.     The second part,  “tech” is the Hamburg-based tech company – Kreditech    Holding – developing banking technology and providing supporting    services.  The Kreditech Group’s subsidiaries operate in eight    countries.  Founded in 2012 by Sebastian Diemer (CEO) and Alexander    Graubner-Müller (CTO) the Kreditech Group has more than 200 passionate    employees from more than 40 nations working on the algo-banking of the    future.  Your Role: As a key part of our dynamic and fast-growing team,     you will be responsible for performing advanced business analysis and    forecasting on a wide range of problems,  from debt collection    performance to customer experience optimization.  This is the optimal    opportunity for you to: Get involved in a great domain of application    for data mining techniques Work with state-of-the art stack of data    processing technologies Experience a range of different problems and    technologies from day 1 Get responsibility right from the first day and    the unique chance to spearhead the way big data is used in one of the    fastest growing financial sectors Your Profile: You hold an advanced    degree in Mathematics,  Computational Statistics,  Computer Science or AI    (PhD in an applicable field preferred,  Masters level is a must) You    have 2-3 years working experience in quantitative research and    statistical data analysis You have strong analytic + quantitative    capabilities and strong problem solving skills: you know your tools,     and no matter the task at hand are capable of recognizing which of    those is ideal for the job,  or when a new tool is needed.  You have    experience in analyzing complex data and presenting your conclusions in    a clear and concise manner to a wide range of audiences.  You are    absolutely fluent in R (R Studio) (non-negotiable) You are familiar    with both PosgreSQL and MongoDB database technologies,  and are capable    of at least querying them for any data required.  You speak English    fluently-any other language or German are not required but an    additional plus You would love to be part of Germany’s next big    fin-tech start-up Your Personality: You get along with just about    everyone.  You are passionate about your work,  like to be around people    from all over the world,  and you take an active interest in creative    development.  You want to make the world a better place.  Life @ The    Kreditech Group We want to take good care of our employees - we want to    make sure that working is exciting and productive.  So to keep the team    happy,  the Kreditech Group offers a modern,  chic centrally located    headquarter office in Hamburg.  Inside,  you'll find a team of bright,     highly motivated individuals to work with,  a fast moving environment    with rapid growth where the sky is the limit,  and the chance to create    a real impact in the shaping of the company.  Outside,  we make sure you    can keep fit with a gym pass and some other perks.  All in all,  you're    in good hands! The Kreditech Group is a place of innovation,  speed,     high growth,  high performance,  and high reward.  We break established    tradition,  we write our own rules,  and we bring in the best people to    build up the team.  If you want to be a part of this,  here is your    chance.  Kreditech's Headquarters are in Hamburg,  Germany.  EU    immigration law permits us to accept candidates without an EU work    permit only if their profile and applicable work experience is    exceptionally strong by the criteria listed above,  so it's best if you    already have a work permit valid in Germany.  How to apply: We accept    applications exclusively thr. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 27, "description": "     Manager Big Data & Data Scientist im VW Konzern am Standort München    (m/w) Referenznummer: 13157 Werden Sie Teil des Volkswagen Konzerns! Es    erwartet Sie ein spannendes und dynamisches Arbeitsumfeld bei einem    stetig wachsenden Unternehmen.  Ihre Aufgaben Management komplexer Big    Data Projekte,  z. B.  im Bereich Vertrieb,  Marketing,  Aftersales,     Internet of Things,  Connectivity,  etc.  Bindeglied zwischen Business,     Projekt und Technologie auf Topmanagementebene Visualisierung von    Datenanalysen und Ableitung von Handlungsempfehlungen Systematische und    statistische Analyse von Big Data und Konstruktion analytischer Modelle    Bereitstellung von Echtzeitanalysen für Entscheidungsträger Entwicklung    von Algorithmen zur zielgerichteten Analyse von Informationen sowie der    fachliche und technische Austausch und Know-How-Transfer mit    Teammitgliedern Führung und Management von Teams Steuerung von Partnern    und Dienstleistern Abstimmung mit den jeweiligen Fachbereichen    konzernweit Identifikation und Präsentation von Use Cases Ihr Profil    Abgeschlossenes Studium der Informatik,  Wirtschaftsinformatik,     Wirtschaftsingenieurwesen,  Mathematik,  Statistik,     Wirtschaftsmathematik,  anderer technischer Studiengänge mit    vorzugsweise betriebswirtschaftlicher Orientierung oder vergleichbare    Qualifikation Mehrjährige nachweisbare Erfahrung in der Projektleitung    Erfahrung in der praktischen Durchführung von Use Cases Praktische    Kenntnisse im Bereich Business Intelligence und Data Mining    Projekterfahrung in der Auswertung großer unstrukturierter Datenmengen    und Visualisierung der Ergebnisse Know-How in der Automobilbranche,     optimalerweise im Umfeld Vertrieb und Marketing,  Aftersales,  Internet,     Connectivity / Connected Car,  Security Technisches IT Know-How zu neuen    Datenbank- und Evaluierungstools,  Plattformen und    Visualisierungs-technologien,  wie Hadoop,  IBM,  Splunk,  Tableau,     Teradata,  Autonomy,  R,  BeyondCore,  Microstrategy,  etc. ,  sowie Know-How    im Design Erfahrung in mehreren der voraussichtlichen    Anwendungsgebiete: Connected Car,  IT-Sicherheit,  Internet der Dinge,     Predictive Analytics,  Churn Analytics,  Anomalie Detektion,     Gewährleistung,  Social Media und Daten Forensik Programmiererfahrung    von Vorteil in einer höheren Programmiersprache,  wie z.  B.  Java oder    C++ Kreativität,  Kommunikations- und Präsentationsfähigkeiten    Verhandlungssichere Englischkenntnisse Über uns Als 100%ige    Tochtergesellschaft der Volkswagen AG unterstützen wir den Volkswagen    Konzern und seine Marken.  Wir erbringen Personal- und    Prozessdienstleistungen in allen Unternehmensbereichen für unsere    Kunden in der Automobilbranche.  Unter anderem übernehmen wir die    Verantwortung für ganzheitliche Prozesse innerhalb von Ingenieurs-,     Logistik- und IT-Dienstleistungen sowie in kaufmännischen Bereichen.     Wir bieten Unsere engagierten Mitarbeiter sind Know-how-Träger und die    Basis unseres Erfolgs.  Wir bieten Ihnen sichere Arbeitsverhältnisse,  in    denen Sie nach Tarifvertrag vergütet werden.  Profitieren Sie von    flexiblen Arbeitszeiten und attraktiven Zusatzleistungen wie    Qualifizierungen und Weiterbildungsangebote.  Neben der Übernahme von    Verantwortung bieten wir Ihnen die Möglichkeit zur Gestaltung Ihrer    eigenen Karriere.  Kontakt Für telefonische Rückfragen stehen wir Ihnen    gern zur Verfügung.  Herr Thomas Riel Telefon: +49 5361 897-1627 Weitere    Informationen Diese Stelle ist ab sofort in München zu besetzen.  Wir    freuen uns auf Ihre aussagekräftige und vollständige Online-Bewerbung    einschließlich Anschreiben,  Lebens. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 28, "description": "     SHS VIVEON AG Sie sind ein Querdenker und suchen immer wieder neue    Heraus- forderungen? Dann ergreifen Sie die Chance und bewerben sich    für München oder Düsseldorf ALS (Senior) Consultant Data Science (m/w)    UNSER EINSTIEGSANGEBOT Egal,  an welchem Punkt Ihrer Karriere Sie zu uns    kommen,  wir bieten interessante Möglichkeiten: Abwechslungsreiche und    innovative Projekte bei Top-Unternehmen im deutschsprachigen Raum    Herausragendes Betriebsklima mit interessanten Persönlichkeiten Ein    Einstiegs- und Weiterentwicklungsprogramm,  das Sie optimal auf die    verschiedenen Anforderungen unserer Projekte vorbereitet (Technologie-,     Methoden- und Soft-Skill-Trainings) IHRE AUFGABEN Fachliche Klärung von    analytischen Fragestellungen und methodische Planung von Customer- und    Business-Analysen Datenexploration und Durchführung von Basisanalysen    Erstellung,  Evaluierung und Optimierung von Modellen mit Hilfe    statistischer und explorativer Methoden Interpretation und Aufbereitung    von Analyseergebnissen sowie Erarbeitung von Handlungsempfehlungen    Entwurf und Umsetzung von Data Science Lösungen für unsere Kunden IHR    PROFIL Abgeschlossenes Studium in Statistik,  Mathematik oder    (Wirtschafts-)Informatik Mehrjährige Projekterfahrung im    Analytics-/Business-Intelligence-Umfeld und der Analyse von    umfangreichen Datenmengen Grundkenntnisse oder erste Erfahrung mit Big    Data Architekturmodellen (z.  B.  Hadoop/Spark/…) Sicherer Umgang mit    fachlichen und technischen Analyse-Methoden: Scoring,  Profiling,  Churn,     Predictive Modelling sowie Zeitreihen-Analyse und Textmining Fundierte    Programmierkenntnisse und Erfahrung im Umgang mit gängigen    Datenanalyse-Tools (z. B.  IBM SPSS und SPSS Modeler,  SAS EM,  R,  SPSS,     WEKA) sowie SQL-Kenntnisse und ggf.  Scriptsprachen ( z. B.  Python)    Verständnis für komplexe Zusammenhänge sowie konzeptionelle und    analytische Fähigkeiten Kundenorientierung,  Flexibilität und Freude an    Projekten an der Schnittstelle Fach- und IT-Abteilung Haben wir Ihr    Interesse geweckt? Dann senden Sie uns bitte Ihre vollständigen    elektronischen Bewerbungsu. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 29, "description": "     Data Management Specialist Big Data im Volkswagen Konzern (m/w)    Referenznummer: 13430 Werden Sie Teil des Volkswagen Konzerns! Es    erwartet Sie ein spannendes und dynamisches Arbeitsumfeld bei einem    stetig wachsenden Unternehmen.  Ihre Aufgaben Bearbeitung von Daten in    einem bestehenden System Unterstützung der Fachbereiche bei den Use    Cases z. B.  Data Mining,  Erstellung präziser Berichte; Überprüfung    existierender Berichte Sicherstellung von Echtzeit-Analysen für Use    Cases Analyse der Datenbestände (interne und externe Daten) Beurteilung    und Implementierung geeigneter Analyse- und Visualisierungsanwendungen    Bindeglied zwischen Technical Expert,  Technischem Projektleiter,  Data    Lab und den Fachabteilungen Design,  Analyse und Dokumentation von    konzeptionellen und logischen Datenmodellen und deren Anwendung auf Use    Cases Evaluation,  Empfehlung und Implementierung von anwendbaren    statistischen Modellen und Methoden für Use Cases Definition,     Evaluation und Entwicklung von analytischen Algorithmen,     Herangehensweisen und Lösungsvorschlägen Verarbeitung von    unstrukturierten Datentransformationen und automatisierten    Text/Datenklassifizierung und Kategorisierung sowie Extraktion    interaktive Visualisierung von Prototypen zur Interpretation von Daten    Ausführung und Dokumentation von Datenbereinigungsmaßnahmen Ihr Profil    abgeschlossenes Hochschulstudium im Bereich Informatik,     Wirtschaftsinformatik,  Mathematik oder Statistik mehrjährige    Berufserfahrung Erfahrung in den Bereichen Data Mining,  Big Data,     Analytics,  Digital solides Grundwissen in den Bereichen Mathematik,     Statistik,  Algorithmenentwicklung,  Machine Learning und Business    Intelligence Erfahrung im Bereich Internet der Dinge (Connectivity)    Kenntnisse in den Tools SPSS Statistics & Modeler,  Matlab,  SAS    wünschenswert grundlegende Toolkenntnisse in Visualisierungstools wie    Qlikview,  Tableau,  Spotfire grundlegende Kenntnisse im Bereich    Datenbanken (Queries,  Reports) Programmierkenntnisse R,  Python hohe    Kundenorientierung Flexibilität Teamorientierung Über uns Als 100%ige    Tochtergesellschaft der Volkswagen AG unterstützen wir den Volkswagen    Konzern und seine Marken.  Wir erbringen Personal- und    Prozessdienstleistungen in allen Unternehmensbereichen für unsere    Kunden in der Automobilbranche.  Unter anderem übernehmen wir die    Verantwortung für ganzheitliche Prozesse innerhalb von Ingenieurs-,     Logistik- und IT-Dienstleistungen sowie in kaufmännischen Bereichen.     Wir bieten Unsere engagierten Mitarbeiter sind Know-how-Träger und die    Basis unseres Erfolgs.  Wir bieten Ihnen sichere Arbeitsverhältnisse,  in    denen Sie nach Tarifvertrag vergütet werden.  Profitieren Sie von    flexiblen Arbeitszeiten und attraktiven Zusatzleistungen wie    Qualifizierungen und Weiterbildungsangebote.  Neben der Übernahme von    Verantwortung bieten wir Ihnen die Möglichkeit zur Gestaltung Ihrer    eigenen Karriere.  Kontakt Für telefonische Rückfragen stehen wir Ihnen    gern zur Verfügung.  Herr Thomas Riel Telefon: +49 5361 897-1627 Weitere    Informationen Diese Stelle ist ab sofort in München zu besetzen.  Wir    freuen uns auf Ihre aussagekräftige und vollständige Online-Bewerbung    einschließlich Anschreiben,  Lebens. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 30, "description": "     www. zalando. de Berlin,  Dublin Data Scientist (senior) Tech Data Science    The opportunity Welcome to Zalando,  one of the most exciting places for    data scientists in Europe.  Our department develops and applies highly    scalable algorithms to recognize patterns and trends in data from every    corner of the Zalando process.  Current live projects include product    recommendation for our website,  fraud detection for orders,  optimizing    the mix of channels for marketing and much more.  We create statistical    models,  apply state-of-the-art algorithms to our gigantic database,     visualize the results and get the impact,  all while keeping our focus    on increasing customer satisfaction and creating shareholder value.  If    you have a good idea,  you will have the tools to calculate it,  the data    to test it and millions of customers in 14 countries to benefit from    the results.  Bold projects,  detailed analysis,  quick turnaround and fun    at work: that is data science at Zalando.  What we are looking for When    you see a problem,  you latch on and cannot let go until it is solved.     If this describes you,  check out the teaser problem below You have a    PhD in Computer Science,  Mathematics,  Statistics or another    quantitative field from a prestigious university and have published in    highly ranked journals 4 or more years experience in the analysis of    real data with the tools of Machine Learning,  Data Mining,  Time Series    Analysis and Computational Statistics.  You should be able to,  for    example,  clearly explain the differences,  advantages and disadvantages    of different classification,  clustering and regression algorithms Solid    programming and logical thinking skills that enable you to solve    problems like    http://www. careercup. com/page?pid=coding-interview-questions You can    translate the business problems from different departments into    quantitative terms and present the results in an easily understandable    manner Deep skepticism of,  plus the ability to identify and debunk,     buzzword mumbo jumbo,  false assumptions and analysis Check out our    teaser problem below and attach your solution incl.  code to your    application Teaser - Zalando's next top Analyst The Zalando Data    Intelligence Team is searching for a new top analyst.  We already know    of an excellent candidate with top analytical and programming skills.     Unfortunately,  we don't know her exact whereabouts but we only have    some vague information where she might be.  Can you tell us where to    best send our recruiters and plot an easy to read map of your solution    for them? This is what we could extract from independent sources: The    candidate is likely to be close to the river Spree.  The probability at    any point is given by a Gaussian function of its shortest distance to    the river.  The function peaks at zero and has 95% of its total integral    within +/-2730m A probability distribution centered around the    Brandenburg Gate also informs us of the candidate's location.  The    distribution’s radial profile is log-normal with a mean of 4700m and a    mode of 3877m in every direction.  A satellite offers further    information: with 95% probability she is located within 2400 m distance    of the satellite’s path (assuming a normal probability distribution)    Please make use of the additional information in the file    http://bit. ly/19fdgVa.  Kindly send us the solution with both code and    diagrams along with your application.  About Zalando Zalando is Europe’s    leading online fashion platform,  doing business in 15 markets.     Delivering first-class shopping experiences to our +15 million    customers requires moving fast with microservices,  Agile processes &    autonomous teams and using cutting edge,  open source technologies.  We    are passionate about what we do and have fun while doing it.  And we are    willing to experiment and make mistakes: It’. . .  Bitte beziehen Sie sich    bei Ihrer Bewerbung auf StepStone"}
{"jobid": 31, "description": "     Sind Sie bereit,  die Marketing-Welt mit uns neu zu definieren? Sind Sie    bereit für revolutionäre und crossmediale Media-Planung? Leben Sie Ihr    Gespür für Zeitgeist und begeistern Sie sich für innovative    Media-Technologien? Dann sind Sie bei uns genau richtig! Wir von    Blackwood Seven Germany (ehemalige Pro7Sat1 Tochter BOOMING) suchen ab    sofort engagierte und ambitionierte Mitarbeiter.  Wir arbeiten an den    Standorten München,  Kopenhagen und Barcelona mit rund 95 Mitarbeitern    an Beratung,  Planung,  Einkauf,  Optimierung und Kampagnen-Umsetzung für    nationale und internationale Kunden.  Wir arbeiten mit Real-Time    Predictive Modeling und unsere Media- & Analyse-Plattform berechnet mit    Markt- und Kundendaten,  simulierten Wahrscheinlichkeiten und    künstlicher Intelligenz den optimalen Wirkungsgrad von    Media-Investments.  Aktuell suchen wir zur Verstärkung unseres Media    Intelligence Teams folgende Position in Festanstellung: Aufgaben und    Verantwortungsbereiche Anforderungsmanagement für sämtliche    Dashboard-Usecases Konzeption und Umsetzung innovativer    Dashboard-Lösungen mittels Tableau Analyse komplexer Marketing- und    Mediazusammenhänge sowie die visuelle Aufbereitung abgeleiteter    Handlungsempfehlungen Konzeption,  Setup und laufende Optimierung von    ETL-Prozessen Konzeption und Automatisierung von Datenanalysen und Data    Mining Projekten Interne Prozessanalyse mit dem Ziel der    Datenautomation und Effizienzsteigerung in enger Zusammenarbeit mit den    anderen Fachabteilungen (Interne) Schulungen und Workshops    Anforderungsprofil Hochschulabschluss (Wirtschaftsmathematik,     Wirtschafts-/Medieninformatik oder ähnlich) Sehr gute praktische    Kenntnisse mit Tableau (Client & Server) Praxiserfahrung in der    Dashboard-Entwicklung Sehr gute Deutsch- und Englischkenntnisse in Wort    und Schrift Analytischer Sachverstand,  Leidenschaft für Zahlen und    Daten Fähigkeit Daten und Insights smart zu visualisieren    Grundkenntnisse im Umgang mit SQL oder anderen Datenbanksystemen    Idealerweise praktische Erfahrungen im Umgang mit Self-Service Data    Mining-Lösungen wie RapidMiner,  SPSS Modeler,  Knime oder ähnlich Von    Vorteil: Kenntnisse in Marketing/Mediaplanung,  Web-Development oder    Statistik Wir bieten Werden Sie Teil eines außergewöhnlichen,     internationalen Teams u. . .  Bitte beziehen Sie sich bei Ihrer Bewerbung    auf StepStone"}
{"jobid": 32, "description": "     Data Analyst / Data Scientist (w/m) The opportunity of a lifetime Data    Analyst / Data Scientist (w/m) PwC IT Services Europe GmbH Jobcode:    E-100629 Ihre Aufgaben Schwerpunkte – Sie unterstützen das Data &    Analytics Competence Center bei der Bereitstellung von Analytics    Solutions auf Basis modernster Technologien.  Strukturierung der Daten –    Sie sind verantwortlich für die Aufbereitung und Analyse großer    strukturierter und unstrukturierter Daten sowie Mustererkennung mittels    Verfahren aus dem Bereich Data Mining,  Predictive Analytics und Machine    Learning,  Dabei unterstützen Sie die Selektion der am Markt verfügbaren    Visualisierungs- und Analysetools sowie bei der Weiterentwicklung    unserer Big Data & Analytics Plattformen.  Spannende Einblicke -    Modellierung von spannenden Fragestellungen sowie gemeinsame Umsetzung    mit unseren Fachbereichen gehören ebenfalls zu Ihren Aufgaben.  Ihre    Einarbeitung erfolgt in Frankfurt am Main.  Ihr Profil Sie verfügen über    einen qualifizierten Hochschulabschluss im Bereich    Wirtschaftsinformatik,  Mathematik,  Physik,  Ingenieurswissenschaften    oder vergleichbare Berufserfahrung.  Idealerweise bringen Sie    Erfahrungen in Advanced Analytics Methoden wie Data Mining,  Predictive    Analytics bzw.  Machine Learning und Standard Analyse- und    Visualisierungstools (z. B.  Tableau,  Qlik,  Power BI,  Power Pivot) mit.     Zudem haben Sie gute Mathematik/Statistik-Kenntnisse sowie Erfahrung    mit der entsprechenden Software,  z. B.  SPSS,  R etc.  und sehr gute    Englischkenntnisse mit.  Hohe Einsatz- und Leistungsbereitschaft,  Spaß    beim Lösen von herausfordernden Problemstellungen,  Analyseverständnis    komplexer Zusammenhänge und einen sicheren Umgang bei der Auswertung    großer Datenmengen sind für Sie selbstverständlich.  Jetzt bewerben Ihre    Benefits Standorte 1 Standort bietet diese Stelle an Düsseldorf Sie    möchten wissen,  an welchen Standorten PwC vertreten ist? Hier finden    Sie eine Übersichtskarte.  Kontakt Dagmar Meyer,  069 9585-5441 PwC Mehr    Infos zum Unternehmen Sie haben Talent.  Wir ein internationales    Netzwerk aus 195. 000 Mitarbeitern,  die ihr Wissen,  ihre Erfahrungen und    ihre Ideen miteinander teilen.  Sie suchen einen herausfordernden,     spannenden Job.  Wir bieten Ihnen als weltweit führende    Wirtschaftsprüfungs- und Beratungsgesellschaft ein Maximum an    Möglichkeiten für einen Karriereweg nach Ihren Vorstellungen.  Sie    möchten Verantwortung für Ihre Ergebnisse übernehmen,  Lösungen    gemeinsam mit dem Kunden entwickeln und einen Arbeitgeber mit passenden    Werten.  Unser Denken und Handeln orientiert sich an Grundsätzen,  die    von Vertrauen,  Respekt,  Weitsicht und Wertschätzung geprägt sind.  Sie    möchten mehr über PwC erfahren? Hier geht es zu unserem    Unternehmensprofil.  Bereich Mehr Infos zum Geschäftsbereich Die PwC IT    Services Europe GmbH ist der IT Dienstleister für die weltweit führende    Wirtschaftsprüfungs- und Beratungsgesellschaft PwC.  Unsere Experten und    IT-Spezialisten stellen mit leistungsstarken IT-Lösungen sicher,  dass    alle Mitarbeiterinnen und Mitarbeiter effizient und effektiv am Markt    auftreten können.  In einem innovation. . .  Bitte beziehen Sie sich bei    Ihrer Bewerbung auf StepStone"}
{"jobid": 33, "description": "     Big Data Analyst im VW Konzern (m/w) Referenznummer: 13158 Werden Sie    Teil des Volkswagen Konzerns! Es erwartet Sie ein spannendes und    dynamisches Arbeitsumfeld bei einem stetig wachsenden Unternehmen.  Ihre    Aufgaben Experte und kompetenter Fachberater für die Konzeption und    Erstellung von Analysen und Reportings für alle Konzernmarken Analyse    der fachlichen Anforderungen in enger Zusammenarbeit mit der Konzern-IT    Eigenverantwortliche Aufbereitung von großen Datenbeständen sowie die    Erstellung von Datenmodellen Durchführung von systematischen und    statistischen Analysen auf den internen Datenbanken Aufbereitung der    Analyseergebnisse und Ableitung von Handlungsempfehlungen gemeinsam mit    der Konzern-IT Ihr Profil Erfolgreich abgeschlossenes Studium der    Betriebswirtschaftslehre,  Mathematik,  Statistik,  Informatik oder    Wirtschaftsingenieurwesen Praktische Kenntnisse im Bereich Business    Intelligence und Data Mining Professioneller Umgang mit komplexen    Zusammenhängen sowie großen Datenmengen Ausgeprägte konzeptionelle und    analytische Fähigkeiten Grundlegende Kenntnisse im Bereich der    Datenintegration (vorzugsweise Informatica PowerCenter) sowie dem    Aufbau von komplexen Business Intelligence Architekturen Fundierte    Kenntnisse im Bereich der Datenanalyse / Data Mining Umfassende    Erfahrung im Umgang mit R,  SAS oder SPSS Sicher in der Kommunikation    und Präsentation von komplexen Sachverhalten Verhandlungssicheres    Englisch in Wort und Schrift Über uns Als 100%ige Tochtergesellschaft    der Volkswagen AG unterstützen wir den Volkswagen Konzern und seine    Marken.  Wir erbringen Personal- und Prozessdienstleistungen in allen    Unternehmensbereichen für unsere Kunden in der Automobilbranche.  Unter    anderem übernehmen wir die Verantwortung für ganzheitliche Prozesse    innerhalb von Ingenieurs-,  Logistik- und IT-Dienstleistungen sowie in    kaufmännischen Bereichen.  Wir bieten Unsere engagierten Mitarbeiter    sind Know-how-Träger und die Basis unseres Erfolgs.  Wir bieten Ihnen    sichere Arbeitsverhältnisse,  in denen Sie nach Tarifvertrag vergütet    werden.  Profitieren Sie von flexiblen Arbeitszeiten und attraktiven    Zusatzleistungen wie Qualifizierungen und Weiterbildungsangebote.  Neben    der Übernahme von Verantwortung bieten wir Ihnen die Möglichkeit zur    Gestaltung Ihrer eigenen Karriere.  Kontakt Für telefonische Rückfragen    stehen wir Ihnen gern zur Verfügung.  Herr Thomas Riel Telefon: +49 5361    897-1627 Weitere Informationen Diese Stelle ist ab sofort in München zu    besetzen.  Wir freuen uns auf Ihre aussagekräftige und vollständige    Online-Bewerbung einschließlich Anschreiben,  Lebens. . .  Bitte beziehen    Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 34, "description": "     Senior Data Scientist (w/m) Die Media-Saturn-Unternehmensgruppe vereint    Deutschlands und Europas Elektrofachmärkte Nummer Eins und erzielte im    Geschäftsjahr 2013/14 einen Umsatz von 21 Mrd.  Euro.  In der    Unternehmenszentrale in Ingolstadt unterstützen wir 1. 000 Fachmärkte in    15 Ländern Europas.  Der Schlüssel unseres Erfolgs liegt im Einsatz und    Engagement unserer mehr als 65. 000 Mitarbeiter.  Das Herzstück unserer    Unternehmensphilosophie ist ein hohes Maß an Eigenverantwortung in    Kombination mit Freiheit und Spaß an der Arbeit.  Senior Data Scientist    (w/m) Ihre Aufgaben: Innerhalb des BICC (Business Intelligence    Competence Center) wird aktuell eine neue Abteilung Retail Analytics    aufgebaut.  Aufgabe ist es,  alle Abteilungen und Funktionen im Konzern,     vom Einkauf bis zum After-Sales,  offline und online,  auf Holding-Ebene,     in 14 Ländern und auf Ebene der einzelnen Märkte proaktiv analytisch zu    unterstützen.  Der Aufbau erfolgt der Philosophie eines „Data Science    Labs“,  im Mittelpunkt stehen Use Cases,  die potentiell das ganze Data    Science Spektrum ausnutzen,  von der klassischen Teststatistik bis zum    mit Spark und Mahout realisierten Random Forrest.  Wir suchen den    Senior-Scientisten,  der das Knowhow-Rückgrad des Teams darstellt und    die Testmodellierungen und –implementierungen vornimmt,  aber natürlich    auch intensiv bei der Use Case-Findung und Konzeption mitarbeitet.  Was    wir bieten: Ein gerade startendes,  jung geformtes,  aufgeschlossenes    Data Analysten-Team Eine große DWH-Landschaft (Teradata,  SAP Hana,  BO    u. a. ) Relevante Projekte aus vielfältigen Bereichen,  sowohl technisch    geprägt (z. B.  Logistik / Supply Chain) als auch fachlich (z. B.     Online-Portal-Optimierung oder Basket-Segmentierung) Große    Gestaltungsmöglichkeiten (Tools,  Methoden,  Verfahren) Ein    erfolgreicher,  dynamischer,  kunden- und zukunftsorientierter    Handelskonzern Arbeitsplatz in München mit starker Orientierung ins    Headquarter Ingolstadt Anforderungsprofil: Das Wichtigste überhaupt:    Grosser Zahlenenthusiasmus.  Es prickelt Sie in den Fingern,  wenn Sie    irgendwo analytischen Fragestellungen über den Weg laufen.  Sie stellen    sich solche Fragen: „Wie könnte ich das \"next best offer\" des    Onlineshops noch wettbewerbsfähiger machen? Wie könnte ich die    Navigation kundenfreundlicher gestalten? Wie erfahre ich,  ob der letzte    Radio-Spot erfolgreich war?“.  Außerdem sind Sie hands-on,  haben Spass    am Coden und selbst analysieren,  am Optimieren von Analyse- und Data    Processing-Techniken,  am fachlichen Austausch mit Kollegen aus dem    Konzern und ausserhalb.  Abgeschlossenes zahlenaffines Studium oder    ähnliche Qualifikation Programmiererfahrung (z. B.  Java,  Python,  Scala,     Ruby,  C++,  R) Routiniert in der Benutzung eines Datamining-Frameworks    oder Packages,  sei es SAS,  SPSS,  Mahout,  Mllib,  Scikit-Learn,     Rapidminer,  R etc.  Erste Erfahrung (Berufserfahrung,  Praktika,     Werkstudententätigkeit etc. ) in einem handelsnahen    Dienstleistungsunternehmen (z. B.  auch Marktforschung,  analytischens    Marketing,  Onlineshop) Viel Neugier und Lust darauf,  neue Wege zu gehen    und neue Systeme kennenzulernen fließende Englisch- und    Deutschkenntnisse in Wort und Schrift Wir bieten: Passion for Retail!    Verantwortungsvolle Aufgaben,  ein tolles Arbeitsumfeld mit    interessanten Weiterbildungsangeboten und flexiblen Arbeitszeiten    warten auf Sie! Neben umfassenden Sozialleistungen und einem    familienfreundlichen Umfeld bieten wir auch Unterstützung in der    Altersvorsorge.  Haben wir Ihr Interesse geweckt? Wir freuen uns auf    Ihre Bewerbungsunterlagen,  inklusive der Gerhaltsvorstellung und der    Verfügbarkeit! Drucken Bewerben Kontakt Media-Saturn IT-Services GmbH    Sebastian Bings +49 841 634 - 4228 Senior Data Scientist Ingolstadt    München Bayern BI BICC Business intelligence Retail Analytics proaktiv    analytisch Datamining predictiv analysis SAS,  SPSS,  Mahout,  Mllib,     Scikit-Learn,  Rapidminer,  R Marktforschung,  analytischens Marketing,     Onlineshop Englis. . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf    StepStone"}
{"jobid": 35, "description": "     Data Scientist (m/f) - E. ON Business Services Our Digital    Transformation Unit within E. ON Business Services Berlin GmbH in Munich    is looking for a/an Data Scientist (m/f) Responsibilities Helping to    realize the vision of a “Digital Utility” by proactively developing new    analysis tools and insights,  driving decisions and strategies for the    whole E. ON value chain Process very large sets of unstructured data    from internal systems in combination with external data into actionable    models and insights Clarify the requirements and objectives for    advanced analytics to solve large-scale,  complex business problems    Design data models and proceed to data cleaning,  pre-processing and ETL    functions Develop significant metrics and indicators to be extracted    from the data Select and apply appropriate statistical methods,  data    mining and machine learning algorithms to address specific problems    Research latest state-of-the-art models and modelling techniques to be    applied,  participate in international and cross-industry expert    exchange Identify data acquisition needs from sources within and    outside E. ON Qualifications Ph. D.  or master degree in Computer Science,     Mathematics,  or related technical discipline and working experience as    a data scientist Extensive knowledge in statistics,  machine learning,     data mining and experimentation methodology Track record of coding in    R,  Python,  Java and SQL and advanced hands-on experience in leading    advanced analytics tools MATLAB,  SPSS or SAS Experience in MapReduce,     Spark/Mllib,  Mahout,  Hadoop and the like,  unstructured big data    analytics,  text- and web-mining would be considered as a plus Be    open-minded and curious,  find pleasure in uncertainty and have the    ability to bring in new ideas Strong passion for empirical research and    for answering hard questions with data and data models A flexible    analytical approach that allows communication and visualization of    results of various levels of detail Enjoying collaborating    internationally and across cultural borders and willing to undertake    international business travel Fluent in English,  German is considered    as a plus At a glance Reference no: 35392 Contract term: Permanent    Working hours: Full time Get in touch For more information please have    a look at our careers site.  Apply online E. ON is committed to equal    opportunities and actively promotes diversity,  equality and    flexibility.  E. ON E. ON is an international privately-owned energy    supplier.  In the 2014 financial year,  our staff comprising in excess of    more than 58, 000 employees based in many countries in Europe as well as    in Russia and North America generated sales of around EUR 112 billion.     We have an ambitious objective: We want to be the preferred partner for    high-value energy offerings for customers.  E. ON Business Services E. ON    Business Services GmbH (EBS) is the multifunctional support unit of    E. ON SE.  EBS bundles Group-wide business services for Finance,  HR and    IT centrally under one roof.  Employing around 3, 400 employees,  EBS is    headquartered in Hanover and is active at more than 30 operating sites    in Germany.  Across Europe,  EBS is present in Benelux,  the Czech    Republic,  Hungary,  Italy,  Romania,  Slovakia,  Sweden and the United    Kingdom.  Department Steve Jobs famously said \"it doesn't make sense to    hire smart people and tell them what to do; we hire smart people so    they can tell us what to do. \" We are listening. With major    transformation underway around the whole energy industry,  we're looking    for experienced data juggler to join us to shape the energy business.     We are in the age of the customer,  and it is about to frame the problem    that customers are attempting to solve,  identify and specify solutions    to the problem and to check what it is feasible to solve it with the    right technology.  Many of the problems can be identified by analysing    data and solved by data-driven solutions.  As a Data Scientist you will    be essential part of our Data Lab,  delivering real value to our current    business and discovering new business opportunities within data.  With    in-depth knowledge of relevant advanced analytics methods such as    mathematics,  statistics,  data mining,  machine learning,  and operations    research,  you will provide technical subject matter expertise around    advanced and large-scale data analysis.  On the integration of advanced    analytics approaches in larger analytical architectures,  you work    closely with the digital and data architects. You will also support and    drive business forward with precision and predictability and enable    rational,  well-informed decision-making by providing the most    insightful and accurate information.  At a glance Reference no: 35392    Contr. . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 36, "description": "     ALDI SÜD -- Data Scientist (m/w) Data Scientist (m/w) Warum die IT für    ALDI SÜD unverzichtbar ist.  Die Unternehmensgruppe ALDI SÜD ist    weltweit erfolgreich.  Die Experten unserer Internationalen IT    realisieren in länderübergreifenden Projekten IT-Lösungen für den    weltweiten Einsatz bei ALDI SÜD.  Mithilfe moderner IT-Prozesse und    Technologien gestalten wir Systeme,  die zum Unternehmenserfolg    beitragen.  Nehmen Sie die Herausforderung an und werden Sie Teil    unseres Teams.  Die Abteilung Customer Interaction & Business    Intelligence verantwortet innerhalb der internationalen IT die    Koordination aller IT-gestützten Prozesse,  mit denen kontinuierlich die    Interaktion mit unseren Kunden verbessert wird,  beispielsweise durch    Mobile Apps,  Online Marketing und Social Media.  Zusammen mit dem    Enterprise Data Warehouse wird die Grundlage für tiefere Business    Insights und eine bessere Customer Experience gelegt.  WAS SIE TUN Sie    sind als Data Scientist in anspruchsvolle,  internationale Projekte im    stationären Handels- und eCommerce-Umfeld eingebunden.  In diesem    zukunftsträchtigen und interdisziplinären Tätigkeitsumfeld etablieren    Sie Prozesse und Systeme,  um innerhalb der ALDI SÜD Gruppe Mehrwert    durch gezielte Analyse und Aufbereitung unserer Daten zu generieren.     Hierbei nehmen Sie Menschen unterschiedlicher Disziplinen mit,  um die    Kundenzufriedenheit und den Wert des Kunden über den gesamten    Kundenlebenszyklus zu maximieren.  Dies geschieht z. B.  durch    personalisierte (Online-) Kampagnen und Produktempfehlungen (Cross- und    Up-Sellings) sowie durch optimierte Sortiments- und Preisgestaltung    (Category Management).  Hierzu nutzen Sie moderne Data-Mining- und    Machine-Learning-Techniken.  Dabei etablieren Sie Methoden zur    Verarbeitung von großen und komplexen Datenmengen (Big Data) und    implementieren entsprechende Standards.  Als interner Dienstleister    beraten Sie zudem die Fachanwender und Ansprechpartner der nationalen    und internationalen IT Abteilung bei der Analyse von komplexen    Datenzusammenhängen und tragen dadurch zur Entscheidungsfindung bei.     WAS SIE MITBRINGEN Studium mit mathematischem und statistischem    und/oder informationstechnischem Schwerpunkt oder eine entsprechende    Ausbildung Berufserfahrung im Bereich Data Science sowie in der    Anwendung von statistischen Methoden und der Optimierung von    Algorithmen (z. B.  SAS,  R,  SPSS) Erfahrung mit Big-Data-Lösungen und    -Konzepten (z. B.  Hadoop,  NoSQL) Expertise in der Anwendung von BI-Tools    wie MicroStrategy idealerweise Kenntnisse aus dem Retail-Umfeld starkes    Interesse an technischen Trends und Innovationen sehr gute    Englischkenntnisse ausgeprägte analytische Fähigkeiten,  souveräner    Umgang mit komplexen Sachverhalten sowie eine strukturierte und    eigenverantwortliche Arbeitsweise überdurchschnittliches Engagement,     Teamgeist sowie Kontaktfreude und Kommunikationstalent WAS WIR IHNEN    BIETEN überdurchschnittliches Gehalt sowie einen krisensicheren und    modernen Arbeitsplatz frühzeitige Übernahme von Verantwortung für ein    vielseitiges Aufgabengebiet intensive,  mehrwöchige Einarbeitungsphase    in verschiedenen Unternehmensbereichen strukturiertes Aus- und    Fortbildungsprogramm angenehme Arbeitsatmosphäre in einem dynamischen    und internationalen Umfeld sowie in einem motivierten Team attraktive    Karrieremöglichkeiten WIE SIE SICH BEWERBEN Haben wir Ihr Interesse    geweckt? Dann bewerben Sie sich jetzt unter Angabe der Referenznummer    SCIBIS-89 über unser Online-Portal oder senden Sie Ihre vollständigen    Bewerbu. . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 37, "description": "     Wir suchen einen Big Data Engineer (m/w) am Standort München Wir sind    anders: Querdenken und Individualität gepaart mit hoher    Professionalität sind unsere Erfolgsfaktoren.  Was man sich vorstellen    kann,  kann man auch umsetzen.  Wir leben eine Kultur,  in der jeder    sofort hands-on und aktiv dabei ist.  Als einzigartiges Netzwerk mit    über 4. 600 Mitarbeitern begeistern wir unsere Kunden mit innovativen    Lösungen,  dazu denken wir über Grenze hinaus und verwirklichen unsere    Ideen.  Wir erreichen unsere Ziele gemeinsam.  Chancen: Mitarbeit in der    Entwicklung und Umsetzung von Kundenanforderungen Analyse und    Erstellung von Fachkonzepten Präsentation der Projektergebnisse vor dem    Kunden Schulung und Beratung der Fachabteilung Perspektiven: Du    arbeitest in einem kreativen und offenen Umfeld Du erlebst hohe    Wertschätzung und flache Hierarchien Du entdeckst in unserem Netzwerk    viele Möglichkeiten,  um Dein Potenzial zu entwickeln Qualifikationen:    Studium der Informatik oder Mathematik Erste Erfahrung in Hadoop    Technologien (Cloudera,  MapReduce,  Elastic Search,  o. ä) Interesse an    großen Datenverarbeitungssystemen,  universellen Datenbanken und ihren    aktuellen Technologien (z. B.  NoSQL) Haben wir Ihr Interesse gew. . .     Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 38, "description": "     International Business Data Scientist (m/w) CRM,  Loyalty & Campaign    Management Die Media-Saturn-Unternehmensgruppe vereint Deutschlands und    Europas Elektrofachmärkte Nummer Eins.  Von der Unternehmenszentrale in    Ingolstadt unterstützen wir die rund 950 Fachmärkte in 17 Ländern    Europas und Asiens.  Der Schlüssel unseres Erfolgs liegt im Einsatz und    Engagement unserer mehr als 65. 000 Mitarbeiter.  Unserer    Unternehmensphilosophie ist vor allem geprägt durch viel    Entscheidungsfreiheiten sowie Spaß an der Arbeit.  International    Business Data Scientist (m/w) CRM,  Loyalty & Campaign Management Ihre    Aufgaben: Die Media-Saturn Unternehmensgruppe baut ihre    Multichannel-Strategie weiter aus.  Mit jeweils eigenen Online-Shops für    Media Markt und Saturn setzt Media-Saturn hier auf die enge Vernetzung    zwischen stationärem und Online-Handel.  Die Media-Saturn E-Business    Concepts & Service GmbH ist Teil der Media-Saturn Unternehmensgruppe    und steuert die internationalen Aktivitäten zum Themenbereich    Multi-Channel.  Dazu gehören alle Aufgaben rund um die Themen E-,     M-Commerce,  Website-Konzeption,  Information,  CRM,  Customer Care,  sowie    POS-Konzepte.  Der Bereich CRM verantwortet die CRM-Programme & Lösungen    für alle Länder und Vertriebsmarken der Media-Saturn Gruppe.  Vom    Standort München aus unterstützen wir mit unserer Expertise die    Media-Saturn Landesgesellschaften rund um das Thema CRM und bilden    dabei das gesamte Leistungsspektrum ab: von Konzeption über    Realisierung und Roll-out bis hin zum Betrieb von umfassenden    Kundenbindungsprogrammen und CRM-Lösungen.  Alles mit einem Ziel: Den    Kunden in das Zentrum unseres Handelns zu stellen und gleichzeitig das    Leistungsangebot und Markenerlebnis von Media Markt und Saturn    kanalübergreifend,  intelligent und integriert erfahrbar zu machen.     Analyse und Modellierung der Daten Entwicklung von Algorithmen und    Modellen,  die aus Daten lernen und dann im Produktivbetrieb zur    Echtzeitanalyse und Entscheidungsfindung eingesetzt werden    kontinuierlich Verbesserung von bestehenden Algorithmen und Systemen    Ad-Hoc-Auswertungen und Präsentation der Ergebnisse Erstellung von    datenbasierten Entscheidungsgrundlagen und Entwicklung von    Handlungsempfehlungen im Marketingkontext für Fachbereiche und    Landesgesellschaften Sie erschließen neue innovative Datenquellen    Anforderungsprofil: Abgeschlossenes Studium mit Analytics- und    Daten-Bezug oder vergleichbare Ausbildung Erste praktische Erfahrung im    Bereich Analytics/Business Intelligence/Big Data und Umgang mit großen    Datenmengen Sehr gute Kenntnisse in analytischen Modellen (insbesondere    multivariate Analysemethoden) und Data Mining Sehr gute Kenntnisse in    SPSS Statistics,  SPSS Modeler,  SAS oder R incl.  Scripting Sprachen Gute    Kenntnisse in SQL sowie Vor-/Aufbereitung von Daten für analytische    Zwecke Marketing- und CRM-kenntnisse wünschenswert Sehr gute Deutsch-    und Englischkenntnisse Wir bieten: Eigenverantwortliche Tätigkeiten    Steile Lernkurven durch erfahrene Kollegen Gezielte und individuelle    Weiterentwicklungsoptionen Dynamisches Wachstumsumfeld Flache    Hierarchien und kollegialer Umgang Rahmenbedingungen,  die eine    Vereinbarkeit von Beruf und Privatleben ermöglichen Drucken Bewerben    Kontakt Media-Saturn E-Business Concepts & Services GmbH Sebastian    Bings International Business Data Senior Scientist (m/w) CRM,  . . .  Bitte    beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 39, "description": "     StepStone Firmenlogo,  verlinkt auf http://www. stepstone. de Senior Data    Scientist (m/w) Predictive Analytics Als Senior Data Scientist (m/w)    Predictive Analytics versetzen Sie unseren Vertrieb in die Lage,     zielgerichteter in der Neukundenansprache sowie der Betreuung    bestehender Kunden zu agieren und so den Absatzerfolg zu maximieren.     Bewerben Sie sich als Senior Data Scientist (m/w) Predictive Analytics    beim marktführenden Online-Jobboard und werden Sie Teil eines der    größten Medienhäuser Europas – der Axel Springer SE! Ihre Aufgaben    Webtrackinganalysen,  Profilerstellung und Ähnlichkeitsanalysen zur    Weiterentwicklung und Optimierung unserer Services Selbstständige    Entwicklung statistischer Vorhersagemodelle mit strukturierten und    unstrukturierten Daten zur Identifikation von Absatzpotenzialen und    Maximierung des Erfolges im Geschäft mit Unternehmenskunden (B2B) und    Endkunden (B2C) Unterstützung bei der Integration und Automatisierung    der Modelle in das Tagesgeschäft Erarbeitung von segmentspezifischen    Geschäftsszenarien und entsprechenden Marketing- und    Vertriebsaktivitäten Mitwirkung in internationalen,  spannenden und    abwechslungsreichen Projekten Ihr Profil Erfolgreich abgeschlossenes    Hochschulstudium in einer Naturwissenschaft oder einer    Wirtschaftswissenschaft mit einem Schwerpunkt auf Statistik oder Data    Mining Mehrjährige Berufserfahrung in der Anwendung von Data Mining-,     Text Mining-,  Machine Learning- und Datenbanktools (SAS,  SQL,  etc. ) und    den dazugehörigen methodischen Ansätzen Exzellente analytische    Fähigkeiten sowie strategisches Denkvermögen Herausragende    Umsetzungsstärke,  gekennzeichnet durch zielorientiertes Handeln Gute    Englischkenntnisse in Wort und Schrift Jetzt bewerb. . .  Bitte beziehen    Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 40, "description": "     AKKA Gruppe - MB Tech Data Scientist / Big Data Consultant (M/W) Neu-    Ulm / Ref-Nr. : 2015-1629 Rund 11. 000 Mitarbeiterinnen und Mitarbeiter    machen mit ihrer Leidenschaft für Technologie die AKKA Technologies    Group zu einem der wichtigsten Engineering- und    Consulting-Dienstleistern für die Mobilitätsindustrie.  Bei MBtech,  dem    heute größten Automotive-Kompetenzzentrum der Gruppe,  arbeiten    Ingenieure und Berater weltweit an integrierten Lösungen für Hersteller    und Zulieferer aus Automobilindustrie,  Luft- und Raumfahrt sowie    Schienenverkehr.  Ihre Aufgaben - Mathematische Modellierung von    Big-Data- & Data-Analytics-Fragestellungen und deren Umsetzung -    Extraktion,  Aufbereitung und Analyse großer,  strukturierter und    unstrukturierter Datenbestände - Durchführung von komplexe    Datenanalysen und Datenaufbereitungen über die Entwicklung von    prognostischen Modellen auf Basis moderner statistischer Methoden und    innovativer Algorithmen - Umsetzung der Projekte von der Analyse bis    zum Rollout Ihr Profil - Studium Informatik,  Mathematik,  Physik oder    ähnlichen Studiengängen - Erfahrung in der Datenanalyse,  Algorithmen    und idealerweise Kenntnisse des Tools SPSS - Schnelle Auffassungsgabe    und eine selbstständige und systematische Arbeitsweise - Mindestens    gute Deutschkenntnisse und Englischkenntnisse Ihre Vorteile    Leistungsgerechte Vergütung nach Haustarifvertrag Flexible    Arbeitszeiten und Teilzeit-Möglichkeiten Persönliche Weiterbildungs-    und Fortbildungsangebote Betriebliche Altersvorsorge für Mitarbeiter    und viele weitere Benefits Auf Ihre vollständige Bewerbung unter Angabe    Ihrer Gehaltsvorstellung und des früh. . .  Bitte beziehen Sie sich bei    Ihrer Bewerbung auf StepStone"}
{"jobid": 41, "description": "     SW-Entwickler für kartenbasierte Fahrerassistenzfunktionen Big    Data(m/w)Karriere bei Bosch Karriere bei Bosch Technik fürs Leben    SW-Entwickler für kartenbasierte Fahrerassistenzfunktionen Big    Data(m/w) Forschung, Voraus- und Technologieentwicklung    Innovationsfähigkeit und Know-how-Vorsprung bestimmen den Bosch    Unternehmenserfolg.  Meistern Sie zusammen mit uns neue Aufgaben durch    Ihre Bereitschaft,  ständig Neues zu lernen.  Die Robert Bosch Car    Multimedia GmbH ist eine international operierende Unternehmenseinheit    der Bosch Gruppe.  Wir entwickeln intelligente verwenderorientierte    Lösungen zur Integration von Entertainment-,  Navigations-,  Telematik-    und Fahrerassistenzfunktionen im Erstausrüstungsgeschäft.  Dabei nutzen    wir unsere Stärken in der Systemintegration um unsere Führung auf    diesem Gebiet weiter auszubauen.  Am Standort Hildesheim konzentrieren    wir uns auf die Steuerung des Geschäftsbereichs sowie auf Entwicklung,     Vertrieb,  Marketing und auf kaufmännische Aufgaben.  Ihre Aufgaben:    Konzeption und Implementierung von vernetzten,  kartenbasierten    Fahrerassistenzfunktionen in Vorentwicklungs- und Kundenprojekten    Aufgabenschwerpunkt \"Distributed Computing\" und entsprechende    Architekturkonzepte Entwicklung von vorhandenen SW-Komponenten,     -Schnittstellen und -Architekturen in existierende Fahrzeug- und    Navigationssysteme Bearbeitung von Aufgaben in interdisziplinären Teams    Sie möchten in Teilzeit arbeiten? Wir unterstützen individuelle    Arbeitszeitmodelle.  Ihr Profil: Abgeschlossenes Studium im Bereich    Informatik,  SW-,  Informations- oder Kommunikationstechnik sowie    vergleichbare Ausbildungen Fundierte Kenntnisse und Erfahrung bezüglich    \"Distributed Computing\",  Big Data und entsprechende Architekturkonzepte    Fundierte Kenntnisse der objektorientierten SW-Entwicklung in Java    Starke Motivation zur Entwicklung der Assistenzsysteme und Services der    Zukunft Wünschenswert sind Kenntnisse der agilen SW-Entwicklung Wir    freuen uns auf Ihre Bewerbung! Jeder Erfolg hat seinen Anfang.  Bewerben    Sie sich jetzt! Datum: 18. 11. 2015 Referenz-Nr. : DE00404632 Land: DE    Arbeitsort: Hildesheim Jetzt online bewerben! Nutzen Sie unser Online-    Bewerbungsformular und Ihre Inf. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 42, "description": "     Vodafone Vodafone Deutschland ist mit 45 Millionen Kunden,  € 11    Milliarden Umsatz und 14. 000 Mitarbeitern das führende integrierte    Telekommunikationsunternehmen Deutschlands: Vodafone liefert Festnetz,     Mobilfunk,  Internet und Fernsehen aus einer Hand – als einziges    Unternehmen sowohl über Mobilfunk-,  DSL- als auch Kabeltechnologie.     Geschäftskunden wird zudem ein breites ICT Portfolio angeboten:    Vodafone sichert Firmennetzwerke und Kommunikation,  vernetzt Maschinen    und speichert in der deutschen Cloud.  Informatiker,  Communications    Engineer,  Elektrotechniker,  Physiker oder Mathematiker als Data    Scientist (m/w) Als größter deutscher Kabelnetzbetreiber bietet Kabel    Deutschland seinen Kunden Fernsehen (HD,  digital,  analog),     Video-on-Demand,  digitale Videorekorder,  Pay-TV,  Breitband-Internet    (bis zu 200 Mbit/s),  WLAN und Telefon an.  Das börsennotierte Vodafone    Unternehmen versorgt rund 8, 3 Mio.  angeschlossene Haushalte und    beschäftigt 3. 900 Mitarbeiter.  Im Geschäftsjahr 2014/15 verbuchte das    Unternehmen aus Unterföhring bei München einen Umsatz von 2, 02 Mrd.     Euro und einen Nettogewinn von 239 Mio.  Euro.  Das sind Deine    Herausforderungen: Big Data Analytics zur Optimierung des Vodafone &    Kabel Deutschland Netzes und der Broadband / TV-Services Statistische    Analyse und Korrelation von Netzparametern,  Netztopologie und    Kundendaten (explorative,  predictive) Implementierung der Algorithmen    und Analysen in Software Root-Cause-Analyse in enger Zusammenarbeit mit    den jeweils verantwortlichen Bereichen Aufbereitung,  Visualisierung und    Präsentation von Analyse-Ergebnissen Umsetzung der Ergebnisse in    Maßnahmen,  in Zusammenarbeit mit Experten aus Technical Operations und    Engineering Leitung von Projekten zur präventiven Netzwartung und    Erhöhung der Kundenzufriedenheit Das bringst Du mit: Abgeschlossenes    Studium im Bereich Informatik,  Communications Engineering,     Elektrotechnik,  Physik oder Mathematik Ausgeprägte analytische    Fähigkeiten Sehr gute Programmierkenntnisse Gutes statistisches    Know-How Praxiserfahrung in der Softwareentwicklung und Kenntnisse im    Bereich Telekommunikationsnetzwerke wünschenswert Diese Position    besetzen wir für unsere Tochtergesellschaft die Kabel Deutschland    Vertrieb und Service GmbH.  Das können wir Dir bieten Attraktive    Vergütung und überdurchschnittliche Zusatzleistungen • Betriebliche    Altersvorsorge • Weiterbildung für alle • Umfangreiche Talentförderung    und Entwicklungsmöglichkeiten • Flexible Arbeitszeitmodelle mit    Teilzeit und Home Office • Aktive Unterstützung bei Kinderbetreuung und    Pflege von Familienangehörigen • Vielfältige Gesundheitsangebote und    -programme • Internationale Karriere- und Austauschmöglichkeiten Wo?    Un. . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 43, "description": "     Sie sind ein Querdenker und suchen immer wieder neue Heraus-    forderungen? Firmenlogo,  verlinkt auf http://www. shs-viveon. com Dann    ergreifen Sie die Chance und bewerben sich FÜR Düsseldorf oder München    ALS (Senior) Consultant Big Data (m/w) UNSER EINSTIEGSANGEBOT Egal,  an    welchem Punkt Ihrer Karriere Sie zu uns kommen,  wir bieten interessante    Möglichkeiten: Spannende Projekte bei Top-Unternehmen im    deutschsprachigen Raum Partnerschaftliches Betriebsklima,  flache    Hierarchien und offene sowie echte Teamarbeit Ein Einstiegs- und    Weiterentwicklungsprogramm,  das Sie optimal auf die verschiedenen    Anforderungen unserer Projekte vorbereitet (Technologie-,  Methoden- und    Soft-Skill-Trainings) IHRE AUFGABEN Konzeption von Big-Data    Zielarchitekturen Ermittlung von Anforderungen und Entwurf einer Lösung    mit Hilfe von Big-Data-Technologien Implementierung von    Big-Data-Lösungen Vertriebsunterstützung für das Thema Big Data IHR    PROFIL Abgeschlossenes Studium in Informatik,  Wirtschaftsinformatik    oder vergleichbare Ausbildung Erfahrung in der Softwareentwicklung mit    Java Erfahrung mit Datenbanksystemen (SQL,  ETL-Werkzeuge) Kenntnisse im    Bereich Hadoop (z. B.  Map/Reduce,  Hive,  Impala,  Pig,  HBase,  Mahout,     Flume) und/oder NoSQL-Datenbanken Hohe Fähigkeit und Bereitschaft zur    Einarbeitung in komplexe Technologien Ausgezeichnete analytische und    konzeptionelle Fähigkeiten und eine hohe IT-Affinität Schicken Sie uns    Ihre vollständigen Bewerbungsunterlagen in digit. . .  Bitte beziehen Sie    sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 44, "description": "     StepStone - Ihr neuer Job bei Breuninger Logo Breuninger Persönliche    Note haben.  Leidenschaft für Lifestyle spüren.  Und wissen,  dass echter    Stil eine Frage der inneren Haltung ist.  Das ist Breuninger.  Das    verbindet uns und treibt uns an.  Wir geben alles und wollen viel    erreichen.  Denn hier kann jeder etwas werden,  der Verantwortung haben    will und tragen kann.  Bringen Sie Ihre Ideen bei uns ein als (Senior)    Data Analyst / Scientist (m/w) im Bereich CRM zum nächstmöglichen    Zeitpunkt in unserem Haus Stuttgart.  Ihre Aufgaben Analyse des    Kundenverhaltens und Generierung handlungsrelevanter Customer Insights    Weiterentwicklung der Kundensegmentierung als Basis für eine effiziente    und individualisierte Kundenbearbeitung z. B.  im Rahmen von    Churn-Management und Kundenrückgewinnung Durchführung von    Kundenselektionen für Mailings und Newsletter,  Werbeerfolgskontrolle    und kontinuierliche Optimierung der entsprechenden Selektionsmodelle    Führende fachliche Weiterentwicklung des zentralen Data-Warehouse in    enger Zusammenarbeit mit internen und externen IT-Dienstleistern,  sowie    ständige Verbesserung der bestehenden Prozesse Ansprechpartner und    Berater der internen Fachbereiche zu analytischen Fragestellungen    Durchführung datenbankgestützter Ad-hoc-Analysen und Sonderauswertungen    Ihr Profil Erfolgreich abgeschlossenes Studium im relevanten Bereich    (Mathematik,  Statistik,  Informatik,  Wirtschafts- oder    Sozialwissenschaften) Mindestens drei Jahre Berufserfahrung im    vergleichbaren analytischen Aufgabenbereich Sehr gute Kenntnisse in    Statistik,  Data Mining,  SPSS-Syntax-Programmierung Hohe Zahlen- und    Datenaffinität sowie ausgeprägtes analytische Denkvermögen Genauigkeit,     strukturierte und selbstständige Arbeitsweise Hohe Eigenmotivation,     Teamorientierung und ausgeprägte Kommunikationsfähigkeit Sehr gute    MS-Office-Kenntnisse (v. a.  Excel) Sie lieben hohes Tempo und stehen    ungern still? Dann passen Sie zu Breuninger.  Hohen Erwartungshaltungen    werden wir gerecht,  und das macht uns stolz.  Das Fashion- und    Lifestyle-Unternehmen Breuninger setzt seit über 130 Jahren höchste    Maßstäbe in Sachen Shoppingerlebnis,  Trendsicherheit und Service.  Nur    wir . . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 45, "description": "     Bosch Innovations Big Data Expert (m/w) - Industrie 4. 0 Vorausgehen    heißt: Neuland betreten.  Neugierig sein.  Herausforderungen annehmen.     Gemeinsam mit unseren Kunden wollen wir die IT der Zukunft gestalten –    und brauchen dazu besondere Menschen.  Mal Überzeugungstäter,  mal    Diplomaten – aber immer Teamplayer.  Wir bei Bosch Software Innovations,     dem Software- und Systemhaus der Bosch-Gruppe,  konzipieren,  entwickeln    und betreiben weltweit innovative Software- und Systemlösungen.  So    bringen wir unsere Kunden voran – sowohl im Internet der Dinge als auch    im klassischen Enterprise-Umfeld.  Wir suchen zum nächstmöglichen    Zeitpunkt einen Big Data Expert (m/w) für den Bereich Industry &    Logistics für unsere Standorte in Berlin,  Immenstaad am Bodensee oder    Waiblingen.  Was Sie erwartet: Sie beraten unsere Kunden und unsere    Entwicklungsabteilung in der gezielten Konzeptionierung und    Implementierung von Big Data Architekturen im Bereich Industrie 4. 0 Sie    bringen sich aktiv in Diskussionen zu Industrie 4. 0 und Big Data    Aspekten ein Sie arbeiten in spannenden und abwechslungsreichen    Industrie 4. 0-Projekten in interdisziplinären Teams - auch im    internationalen Umfeld Was Sie mitbringen: Sie haben Ihr Studium der    Informatik,  Wirtschaftsinformatik oder einer vergleichbaren    Fachrichtung erfolgreich abgeschlossen Idealerweise können Sie eine    mindestens zweijährige Berufserfahrung im Bereich Big Data,  speziell in    der Implementierung und dem Betrieb von Big Data Architekturen auf    Basis von Hadoop vorweisen Sie verfügen über ausgeprägte Kenntnisse in    Business Intelligence- / Data Warehouse- und Big Data-Architekturen,     -Technologien und -Implementierungen sowie den benötigten Werkzeugen    (z. B.  Hadoop,  Spark,  Hive) Sie sind vertraut mit einer oder mehreren    der üblichen SQL- (z. B.  Oracle,  MySQL,  DB2) und    NoSQL-Datenbanktechnologien (z. B.  MongoDB,  Hadoop) Sie bringen    idealerweise Expertise im industriellen Umfeld (Fertigung und Logistik)    mit Jeder Erfolg hat seinen Anfang Bewerben Sie sich jetzt! Arbeitsort:    Berlin,  Immenstaad,  Waiblingen Sie haben Interesse an dieser Stelle?    Nutzen Sie unser . . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf    StepStone"}
{"jobid": 46, "description": "    ING is looking for a Data Scientist.  Location Amsterdam.      Passionate about your field of work: Data Science.  Key developments in    the Data Science area.  Experimenting with new algorithms,  packages and    tools.  Think Forward!     Is that you? Please read further:       Your willingness to learn not only shows in the technical area,  but        also how you develop your interpersonal skills.  As a creative and        curious Data Scientist,  you’re looking forward to solve a wide        variety of real-world business problems.  From your thorough        understanding of the latest algorithms and tooling,  you’re able to        see where ING can further improve using  Big Data.  And you have the        programming skills to show the value in a pilot/experiment.        You are experienced in the approach to transform data to added        value for customers.  You’re always thinking one step ahead,  for        example in advising about the best way of implementation.  You are        able to look at things from a different perspective and are        entrepreneurial to make original solutions work in real-life.   Next        to creative,  you are also persistent.  If the problem is hard to        crack or a technical solution hard to get to work,  you keep trying        different approaches until it does work.         You have solid communication skills that enable you to work        together with many different parties throughout our organization.         Your enthusiasm and passion is contagious,  mobilizing people to        capture the tremendous value that Data Science brings to customers        of ING.         You like working in cross-functional teams to realize an ambitious        goal.  Asking for help to the other top Data Scientists in the team,         but also helping them out by sharing your knowledge and        capabilities with them.  When needed,  you are able and willing to        guide junior Data Scientists and interns in their work.      We only hire people with exceptional talents and capabilities!     As a Data Scientist,  You Have a Deep Understanding And Experience With       Machine Learning: Classification,  Regression,  Clustering,         Association Rules,  Text Mining.  You have an excellent understanding        of Random Forests,  Neural Networks,  Logistic Regression,  SVM,  KNN,         K-Means,  LDA,  etc.        Programming Languages: Python,  R.  Scala is a pre       Tools: Spark,  Hadoop (ecosystem),  MapReduce       Database handling: SQL,  Hive.  Familiar with Oracle,  Netezza,  HBase,         Cassandra,  Graph databases       Visualisation tools: D3. js,  Shiny,  Angular     Your Background       MSc or PhD with excellent academic results in the field of Computer        Science/Machine Learning and/or Mathematics/Statistics       Experience in the Predictive Analytics work field       Fluent in written and spoken English.  Although Dutch is a pre,  it        is not necessary.        Experience in working in an Agile/Scrum way is a pre     Competencies And Skills       Analytical and content strength (in DS work field): sees which DS        techniques apply to the business problem at hand,  able to structure        the approach and a good programmer       Willingness to learn: open to feedback,  develops on the technical        and the interpersonal level       Teamplayer: strikes effective balance between independence and        acting in the interest of the team       Perseverance: doesn’t give up when a problem is hard,  knows how to        deal with set-backs       Strong communication skills: written and spoken English need to be        convincing       Entrepreneurial: takes up responsibility and makes it happen       Creative: thinks out of the box       Enthusiasm: has contagious level of enthusiasm to inspire others to        act,  based on self-example     We Offer       Ambition to become the best Data Scientist team (in Banking).        Real Data Scientist colleagues.  Data Diva-like behavior is not our        cup of tea.        Great salary and other terms       National or Global career possibilities       Start-up spirit       Great mix in research,  strategic,  operational & enterpreneurial        assigments.      In need of further information or ready to apply?    Can you identify with this profile? Then apply and become a Data    Scientist at ING.   Do you have any questions about this position?    Please contact Rob van Elburg,  Global  IT Recruiter,  via +31-6-20210769    or rob. van. elburg@ing. nl"}
{"jobid": 47, "description": "     Data Analyst – Communications Consultancy - £22, 000k – £25, 000k –    London The Client Our client are one of the largest communication    consultancies within the WPP Group.  With 90 offices globally they work    with the best and biggest brands across all sectors.  They believe that    strategic counsel,  creative minds and deep sector knowledge are their    defining characteristics.  They are looking for a Data Consultant to    help deliver on their client’s needs by truly understanding their    perspectives.  The role · Develop close working relationship with    assigned clients to provide strategic analysis,  campaign and program    recommendations · Analyze campaign and customer data to provide    conclusions,  implications,  and actionable recommendations designed to    improve the quality of future relationship marketing communications ·    Mentor a Data Analyst who will report directly to you and will support    your analysis and report building · Use an array of social listening    tools to gather and analyse current trends in opinion and adoption    (Brandwatch) · Support the client teams and help identify new    opportunities,  provide insight and direction in all new business    opportunities.  You · Experience with a broad range of advertising    technologies · 1 + years’ experience in an analytical capacity ideally    from an agency background · Demonstrated ability to work in a fast    paced data driven environment · Desire to take on a direct report Where    do I apply? You can apply for this role now by sending your CV or    calling me now! Patrick Webster – Consultant - 02037642966 We recruit    for a variety of opportunities in Digital so feel free to get in touch    with us to find out how we can help you. "}
{"jobid": 48, "description": "     Wir suchen einen Data Scientist (m/w) für den Bereich Database &    Analyse.  Es gibt eine Versicherung,  die offen,  ehrlich und fair mit    ihren Kunden und Mitarbeitern umgeht: ERGO Direkt Versicherungen.  Diese    Grundsätze haben uns zum meistgewählten Direktversicherer in    Deutschland und zum führenden Krankenzusatzversicherer gemacht.  Wir    sind in die finanzstarke ERGO-Versicherungsgruppe eingebunden.  Das    bedeutet Stabilität auch in schwierigeren Zeiten - dadurch können wir    sichere Arbeitsplätze bieten.  Werden auch Sie Teil der innovativen ERGO    Direkt Versicherungen.  Ihre Aufgaben: &iquest;Zusammenführen    verschiedener Datenquellen (On- und Offline) zur Analyse von    Kundenbeständen und Ableitung geeigneter Maßnahmen für Kundenbindung    und Neukundenakquise &iquest;Aufbau und Pflege der Datenstruktur    entlang der Customer Journey im DWH- und DMP-Umfeld &iquest;Entwicklung    von Algorithmen zur Echtzeit-Nutzung von Informationen und    Implementierung der abgeleiteten Regeln für die Kundenkommunikation    u. a.  zur datengestützten Ausspielung von Werbemaßnahmen im    Online-Umfeld &iquest;Konzeption und Durchführung von Ad-hoc-Analysen,     Realisierung von komplexen Analysen und Modellings sowie Erstellung    kundenzentrierter Strategien und UseCases &iquest;Anwendung moderner    Analyse- und Visualisierungstechniken (Machine Learning,  Data Mining,     Statistical Modelling,  Visual Analytics,  &iquest;) &iquest;Vermittlung    wichtiger Einblicke in das Kundenverhalten über alle Plattformen und    Kanäle hinweg an Ansprechpartner im Unternehmen und im Konzern    &iquest;Identifizierung verborgener Datentrends und Ableitung    relevanter Handlungsempfehlungen im Gesamtunternehmenskontext    &iquest;Einsatz von Methoden für die Verarbeitung großer Datenmengen    (Big Data) &iquest;Stetige Weiterentwicklung von Systemen,  Prozessen    und Algorithmen und Erschließung neuer,  innovativer Datenquellen    innerhalb und außerhalb des Unternehmens &iquest;Kommunikation mit und    Anwendungsberatung von Ansprechpartnern im Unternehmen Ihr Profil:    &iquest;Studium der Mathematik,  Wirtschaftsmathematik,  Statistik,     Physik,  Ökonometrie oder eines vergleichbaren Fachs    &iquest;Berufserfahrung im Bereich Web Analyse,  Database Marketing oder    analytischem CRM &iquest;Verständnis für Online Marketing    &iquest;Kenntnis von Systemarchitekturen und Datenstrukturen    &iquest;Allgemeine Programmierkenntnisse (z. B.  Java,  C++)    &iquest;Kenntnisse in Statistik-Software (SAS,  R,  Enterprise Miner,     Knime,  &iquest;) sowie Erfahrung in der Datenanalyse und -auswertung    &iquest;Methoden Know-How in wichtigen Verfahren des Machine Learning    (wie MLP/ Naive Bayes/ Random Forest &iquest;) im R-Umfeld &iquest;Sehr    gute analytische Fähigkeiten,  strategisches Denkvermögen &iquest;Hohe    soziale Kompetenz,  Teamfähigkeit,  sowie ausgeprägte kommunikative    Fähigkeiten &iquest;Gute Englischkenntnisse in Wort und Schrift Unsere    Leistungen: Profitieren Sie von unserem Mitarbeiterprogramm mit vielen    interessanten Angeboten aus den Rubriken Fitness,  Campus,  Mobilität,     Life und Money.  Wenn Sie interessiert sind,  schicken Sie Ihre Bewerbung    unter Angabe der Kennziffer vorzugsweise per E-Mail an:    weber. personalmanagement@ergodirekt. de oder per Post an unser    Personalmanagement,  z. H.  Frau Susanne Weber (Tel.  0911-148-1591),     Karl-Martell-Straße 60,  90344 Nürnberg.  Kennziffer 98/2015 Bewerbungen    behinderter Menschen sind erwünscht.  Sie werden bei gleicher Eignung    bevorzugt eingestellt.  Bei Versand Ihrer Bewerbung (E-Mail oder Post)    erklären Sie sich damit einverstanden,  dass Ihre Bewerbung elektronisch    weiter verarbeitet wird.  - Geforderte Anlagen: aussagefähige    Bewerbungsunterlagen unter Angabe der Kennziffer 98/2015"}
{"jobid": 49, "description": "     #7 Weil auch Zukunft Wurzeln braucht.  Conrad erobert mit    Innovationskraft und Zielstrebigkeit die Welt des Technikhandels und    begeistert als Vorreiter in Sachen Technik und Elektronik die Menschen.     Wir agieren kanalübergreifend und sind rund um die Uhr mit einem    professionellen Onlineshop sowohl für Businesskunden als auch für    Endkunden erreichbar.  Unsere Technik ist für alle in unseren Filialen    vor Ort erlebbar.  Wir bieten Ihnen zum nächstmöglichen Zeitpunkt in    unserem Unternehmen eine Stelle als Data Scientist Big Data (m/w) Das    gehört zu Ihren Verantwortungen: &iquest;Sie identifizieren,     quantifizieren und operationalisieren Optimierungs- und    Wachstumspotenziale im komplexen Zusammenspiel von Distanzhandel    (Online und Print),  stationärem und mobilem Vertrieb sowie vielfältigen    Zielgruppen von B2C bis B2B &iquest;Ihr Arbeitsergebnis sind    pragmatische Handlungsvorschläge,  Entscheidungsvorlagen und Methoden    für einen algorithmisch gesteuerten Vertrieb und Einkauf Diese    Qualifikationen bringen Sie mit: &iquest;Sie haben einen    Hochschulabschluss mit ausgeprägtem analytischem Bezug (z.  B.     Mathematik/Statistik,  Informatik,  Physik,  Psychologie) und erweiterten    idealerweise Ihren Horizont per Zweitstudium oder auf anderen Wegen    &iquest;Sie verfügen über ein umfangreiches und fundiertes Wissen in    den Bereichen Statistik sowie zu Daten-Strukturen und Optimierung    &iquest;Idealerweise beherrschen Sie SQL und SAS oder eine andere    analytische Software &iquest;Sie denken stringent,  logisch und    formulieren präzise und verständlich Wir bieten Ihnen: Freuen Sie sich    auf einen interessanten Arbeitsplatz in einem wachstumsstarken    Unternehmen.  Neben einer leistungsgerechten Vergütung bieten wir Ihnen    ein flexibles Arbeitsumfeld sowie ein abwechslungsreiches und    spannendes Aufgabengebiet.  Wir stehen für dynamische Teamarbeit in    hervorragender Atmosphäre,  mit vielfältigen individuellen    Weiterbildungs- und Entwicklungsmöglichkeiten.  Sind Sie bereit für    diesen Karriereschritt? Dann bewerben Sie sich mit Ihren vollständigen    und aussagekräftigen Bewerbungsunterlagen online:    www. conrad-karriere. de.  Bei Fragen zum Stellenangebot steht Ihnen Frau    Christina Böhm unter der Telefonnummer +49 9622 30-4359 gerne zur    Verfügung.  Wir freuen uns auf Sie! - Internetadresse:    http://www. conrad-karriere. de; Geforderte Anlagen: aussagekräftige    Bewerbungsunterlagen"}
{"jobid": 50, "description": "     [inGenics] Wir suchen für unsere Planungs- und Beratungsteams im    Bereich IT & Processes qualifizierte Unterstützung! › Consultant Big    Data/Data Mining (m/w)  Über uns: Ingenics unterstützt als technische    Unternehmensberatung seit über 35 Jahren weltweit Unternehmen aus    verschiedenen Branchen bei Planungs-,  Optimierungs- und    Qualifizierungsaufgaben entlang der gesamten Wertschöpfungskette.     Nutzen Sie also am besten noch heute Ihre Karrierechancen und entdecken    Sie,  wie wir gemeinsam mit Ihnen Raum für Ihren nachhaltigen    Berufserfolg bei Ingenics schaffen.  Freuen Sie sich auf ein    hochprofessionelles Umfeld,  anspruchsvolle Projekte und eine gezielte    Förderung.   Ihre Aufgaben: o Für unser neu geschaffenes Center of    Competence IT & Processes arbeiten Sie in Projekten zum Thema Big    Data/Data Mining mit.  o Sie analysieren die bestehenden    Geschäftsprozesse unserer Kunden sowie bereits vorhandene,     strukturierte und unstrukturierte Datensätze.  o Daraus leiten Sie    Handlungsempfehlungen für Big Data Anwendungsbereiche ab und stimmen    diese in Workshops ab.  o Die Implementierung von Big Data    Anwendungsprojekten mit den relevanten Projektpartnern liegt in Ihrem    Verantwortungsbereich,  dabei koordinieren Sie die Entwicklung der    definierten Data Mining Projekte in enger Abstimmung mit der    IT-Abteilung unserer Kunden.  o Das dazugehörige Projektmanagement inkl.     Reporting von Projektstati gehört ebenfalls zu Ihren Aufgaben.   Ihre    Qualifikationen: o Sie haben ein Studium der Wirtschaftsinformatik oder    einen Abschluss in einem vergleichbaren Studiengang erfolgreich    absolviert.  o Darüber hinaus bringen Sie Berufserfahrung im Bereich der    Erstellung und Anwendung statistischer Modelle (Data Mining/Data    Warehousing) mit.  o Des Weiteren haben Sie bereits praktische    Erfahrungen in der Visualisierung und der Präsentation komplexer    Datensätze gesammelt.  o Ausgeprägte Team- und Kommunikationsfähigkeit,     Durchsetzungsfähigkeit,  hohe Belastbarkeit und Flexibilität zeichnen    Sie aus.   Das bieten wir Ihnen: o Ein dynamisches Arbeitsumfeld in    einem mittelständischen Familienunternehmen,  in dem die Ingenics    Unternehmenswerte aktiv gelebt werden.  o Spannende Projekte - je nach    Ihrer persönlichen Neigung und Lebenssituation im regionalen,     nationalen und weltweiten Umfeld.  o Maßgeschneiderte,  durch    Auszeichnungen und Zertifikate von unabhängigen Instituten bestätigte    Entwicklungs- und Weiterbildungsmöglichkeiten.  Title description    Unternehmensvideo: Wenn Sie diese Aufgaben ansprechen,  bewerben Sie    sich bitte online unter www. ingenics. de/karriere Gerne können Sie sich    auch als Freelancer initiativ für den oben angeführten Bereich bewerben    unter folgendem Link .  Ingenics AG Ansprechpartnerin: Frau Vera    Gentsch-König Telefon: +49 89 356579 16 Website: www. ingenics. de"}
{"jobid": 51, "description": "     Data Analyst Social Media & Web (m/w) Beginn der Tätigkeit: 01. 11. 2015    Arbeitsort: Ferdinand Braun Platz 1 40549 Düsseldorf Deutschland    Nordrhein-Westfalen Sie möchten in einem extrem innovativen Bereich    arbeiten? Sie verfügen über technologisches Grundverständnis? Die    Convidera GmbH begleitet Unternehmen in der digitalen Transformation.     Die Welt hat sich durch soziale Medien wie Facebook und Twitter    fundamental verändert.  Das Team der Convidera nutzt neueste    Technologien,  um für Kunden die Daten der sozialen Medien    kundenspezifisch auszuwerten,  um auf Basis der generierten    Informationen bessere Entscheidungsgrundlagen zu schaffen.  Ihre    Aufgaben: - Unterstützung der Consultants und Data Analysten bei    Auswertungen und Analysen - Sie nutzen bestehende und neue    Analyse-Tools,  um relevante Daten und Analysen aufzubereiten und    Handlungsempfehlungen abzuleiten,  die als Grundlage für    Geschäftsentscheidungen dienen - Sie erstellen Reports und Statistiken    und prüfen Daten auf Konsistenz,  Qualität und ökonomische Plausibilität    - Sie unterstützen die Vor- und Nachbereitung von Beratungs-Workshops -    Sie unterstützen dabei,  das Produktportfolio der Analyse- und    Visualisierungstools weiterzuentwickeln Anforderungen: - Business    Analyse Skills gepaart mit der Fähigkeit auf Grund der Daten zu einer    klaren Beurteilung und Empfehlung für den Kunden zu kommen - Erfahrung    mit der Umwandlung von fachlichen Wissen in aussagekräftige Reports -    Sicherer Umgang mit Excel und PowerPoint - Proaktives Denken und    Beharrlichkeit - Belastbare Referenzen für die Interaktion mit Senior    Führungskräften - Deutsch und Englisch verhandlungssicher in Wort und    Schrift - Soziale Kompetenz und Teamfähigkeit Ansprechpartnerin: Silke    Gimnich (+49) 221/ 7893210 gimnich@convidera. com - Geforderte Anlagen:    Lebenslauf,  Zeugnisse"}
{"jobid": 52, "description": "     Samen met een team van veelzijdige data scientists met achtergronden in    o. a.  wetenschap,  computer science en software engineering doorgrond je    van klanten hun meest analytisch uitdagende vraagstukken,  onderzoek je    nieuwe technologieën,  en bouw je innovatieve producten en methodes die    de wereld voor de klant zullen veranderen.  Jij zal hier als data    scientist,  nauw samenwerken met verschillende stakeholders om inzichten    te verkrijgen uit enorme hoeveelheden data.  Je doel is immers om de    klant te helpen met het maken van toekomstige beslissingen.  Bel    088-8833060 voor contact met Farid van Mastbergen of mail uw CV naar:    farid@careervalue. nl. "}
{"jobid": 53, "description": "    Functie omschrijving    Wie zijn wij?    De Intrum Justitia Groep is toonaangevend in Europa op het gebied van    Credit Management Services.  Zij biedt een uitgebreid pakket aan credit    management diensten,  inclusief de aankoop van vorderingen,  die de    cashflow en lange termijn winstgevendheid van klanten zichtbaar    verbeteren.  Intrum Justitia is opgericht in 1923 en heeft ruim 3. 600    medewerkers in 20 landen.  De geconsolideerde omzet bedroeg ongeveer SEK    4, 6 miljard in 2013.  Intrum Justitia AB is genoteerd aan de NASDAQ OMX    Stockholm,  sinds 2002.      Intrum Justitia Nederland is aangesloten bij de Nederlandse Vereniging    van Incasso Ondernemingen (NVI) en beschikt over het Incasso Keurmerk    van de NVI,  dat periodiek wordt getoetst door het (onafhankelijke)    Keurmerk Instituut.  Het Nederlandse kantoor van Intrum Justitia is    gevestigd in Den Haag waar zij met gedreven en enthousiaste medewerkers    voor meer dan 9. 000 uiteenlopende opdrachtgevers werkt.      Wat ga je doen?    Intrum Justitia koopt debiteurenportefeuilles die zij vervolgens via    verschillende kanalen incasseert.     In de functie van Business Data Analyst ben je met name    verantwoordelijk voor het analyseren van de operationele performance op    debiteurenportefeuilles binnen Purchase Debt (PD).  In deze rol    rapporteer je rechtstreeks aan de Manager PD van Intrum Justitia in    Nederland.  Door jouw inhoudelijke kennis en ervaring ben je in staat om    nieuwe inzichten te putten uit analyses.  Daarnaast ben jij in staat om    het team vakinhoudelijk naar een hoger niveau te tillen.      De Belangrijkste Taken En Verantwoordelijkheden Binnen De Rol Van    Business Data Analyst Zijn       Geeft uitvoering aan portfoliomanagement door resultaten af te        stemmen met de uitvoerder,  waarbij gestreefd wordt naar continu        verbetering van de incassoresultaten;       Analyseert op structurele wijze de performance van de verschillende        portefeuilles binnen PD en maakt verbetervoorstellen aan de hand        van de geanalyseerde informatie;       Draagt zorg voor verbetervoorstellen ten aanzien van de analyse en        rapportering van de PD activiteiten en vervult hierin een        verbindende factor tussen Finance,  IT en Operations;       Het doorlopend innoveren van de incasso behandelplannen door het        ontwikkelen,  uitvoeren,  testen en evalueren van het incassoproces;       Kan participeren in projecten waarbij je door middel van analyses        een bijdrage levert aan de doelstellingen van het project.        Levert input over behandelplannen en/of incassoverwachtingen aan de        Investment Manager/Analyst op basis waarvan deze zijn        investeringsvoorstellen kan maken.        Genereert dagelijkse,  wekelijkse en maandelijkse operationele- en        stuurrapportages;       Het onderhouden van goede werkrelaties binnen en buiten PD door        actief te participeren in team vergaderingen en proactief met        suggesties en initiatieven te komen.       Wie ben jij?    Jij Bent De Persoon Die We Zoeken,  Want Je Hebt        Een afgeronde academische opleiding (Informatica,  Econometrie,         toegepaste Wiskunde/statistiek of vergelijkbaar;       Minimaal 4 jaar ervaring binnen de data analyse en met het opzetten        van rapportages;       Ervaring opgedaan binnen zakelijke of financiële dienstverlening is        een pré;       Affiniteit met credit management;       Lerend vermogen,  oog voor details die het verschil maken;       Communicatief en analytisch sterk;       Energiek en gepassioneerd,  vanuit de behoefte om samen resultaten        te bereiken;       Ruime ervaring met het opleveren in interpreteren van complexe data        analyses.  Kennis van Excel en andere analyse tools zoals SQL;       Ervaring met het programma ‘QlikView’ is een pré;       Een uitstekende mondelinge en schriftelijke uitdrukkingsvaardigheid        in zowel de Nederlandse als Engelse taal.       Wat bieden wij?    Een uitdagende baan als Business Data Analyst bij de marktleider op het    gebied van credit management.  Een ambitieus team waarin jij een groot    aandeel kan leveren in de strategische ontwikkeling van de afdeling    Sales binnen Intrum Justitia.  Wij bieden je een marktconform    arbeidsvoorwaardenpakket,  waaronder een interessante bonusregeling en    een 13e maand.      Sollicitatieprocedure    Als je aan de richtlijnen voldoet voor de functie van Business Data    Analyst,  dan kun je solliciteren door naast je motivatiebrief en    curriculum vitae ook een kopie van het diploma van de door jou hoogst    genoten opleiding bij te voegen.  Je kunt dit mailen naar    sollicitatie@nl. intrum. com.      De eerste selectie wordt gedaan op basis van een beoordeling van jouw    motivatie,  het curriculum vitae en een kopie van jouw diploma.  Naar    aanleiding van deze voorselectie sturen wij jou per e-mail een reactie.     De vervolgprocedure kan bestaan uit meerdere sollicitatiegesprekken en    een assessment.      Een verklaring omtrent het gedrag (VOG) is tevens een vereiste voor    onze sollicitatieprocedure.  Dit is een verklaring waaruit blijkt dat    jouw gedrag geen belemmeringen vormt voor deze baan.  Op het moment dat    wij voornemens zijn om met elkaar een dienstverband aan te gaan start    de VOG-procedure.  (Dus aan het einde van de sollicitatieprocedure. )     Contactpersoon    Voor meer informatie over de functie van Business Data Analyst en de    sollicitatieprocedure kun  je contact opnemen met Kirsten van der    Linden via het e-mailadres k. vanderlinden@intrum. com of  telefonisch    via 070 – 452 71 34.     WO/Universitair"}
{"jobid": 54, "description": "     Unigentלחברת SU מדליקה בתחום המובייל דרוש Data Scientist    data scientist/algorithm engineer to join our team.  The job    responsibilities are creating insights from large data set using    machine learning algorithms and assist in its implementation process.     Job Requirements:Relevant degree (Statistics / Mathematics /    Information Systems)    • Experience with machine learning algorithms implementations,  Text    Mining ,  NLP    • Very strong problem solving and critical thinking skills    • Strong knowledge of SQL,  R and Python (or equivalent software)    • Analytical ability to translate business requirements into a    technical solution    • Team player,  Ability to handle several tasks simultaneously    Required Experience:3-4 שנים    Locations:מרכז,  השרון    Sub Categories:Python,  Ruby on Rails,  מפתח/ת אלגוריתמים"}
{"jobid": 55, "description": "     The Company    Our Client is a world leading Automotive OEM which is responsible for    some of the most iconic 4x4's & Sports Cars produced.  Due to the huge    demand for current models and substantial investment in future projects    there is a requirement for more resources across the business in    engineering & manufacturing on a contract basis.     The Role    Office 2013 proficient,  particular strengths with Exel packages.  V    Lookups / Formula creation / creation and update to Charts and graphs    Admin experience - general office duties in support of the wider team    as required    Excellent coordinator,  calm and can handle tight and multiple deadlines    Flexible and adaptable to changing data requirements Be able to    understand the data being created / reported and be able to provide    trend analysis SAP Knowledge    Aftermarket / Automotive knowledge    Experience Preferred    GCSE / O Level Standard,  Inc English and Maths    Must be personable and be a good communicator Must have the ability to    remain calm and organised"}
{"jobid": 56, "description": "     What You’ll Do       You will apply your mathematical or scientific training to analyze        large volumes of diverse data,  model complex human-scale problems,         and develop algorithms to serve various needs.        You will work in collaboration with other mathematicians and        scientists in Research and with data engineers and design        technologists across Analytics to imagine and build creative        solutions to challenging questions,  most often with a clear line of        sight from your work to real-world impact.        You will work on projects that cut across various facets of Spotify        (from Product to Marketing to Content)       You will experiment with new analytical techniques and tools.         You will work from our office in our New York     Who You Are       You have earned an advanced degree in mathematics,  science,  and/or        computer science       You are a creative problem-solver who is passionate about digging        into complex problems and devising new approaches to reach results.         You are enthusiastic about learning new techniques and        technologies.        You have experience with a range of data science techniques        including clustering,  machine learning,  and network analysis       You have the technical competence (i. e.  some combination of Python,         Java,  Scala,  Pandas,  R,  SQL,  Hadoop) to perform advanced analytics:        Coding skills,  experience performing analysis with large datasets,         and analytics tools experience     We are an equal opportunity employer and value diversity at our    company.  We do not discriminate on the basis of race,  religion,  color,     national origin,  gender,  sexual orientation,  age,  marital status,     veteran status,  or disability status. "}
{"jobid": 57, "description": "     Bosch Innovations Praktikum im Bereich Industrie 4. 0 - Schwerpunkt Data    Mining Zukunftsthemen und abwechslungsreiche Projekte statt Dienst nach    Vorschrift: Ein qualifiziertes Praktikum bei Bosch Software Innovations    bietet spannende Herausforderungen,  ist alles andere als langweilig –    und wird so zum idealen Sprungbrett für einen erfolgreichen    Berufseinstieg.  Sind Sie bereit,  durchzustarten? Dann sind Sie bei uns    genau richtig! Wir bei Bosch Software Innovations,  dem Software- und    Systemhaus der Bosch-Gruppe,  konzipieren,  entwickeln und betreiben    weltweit innovative Software- und Systemlösungen.  So bringen wir unsere    Kunden voran – sowohl im Internet of Things als auch im klassischen    Enterprise-Umfeld.  Wir suchen für das Sommersemester 2016 einen    Praktikanten (m/w) im Bereich Industry & Logistics für unseren Standort    in Waiblingen bei Stuttgart.  Es sollte sich um ein Pflichtpraktikum    gemäß Studien-/Prüfungsordnung handeln.  Im Anschluss ist eine    Verlängerung im Rahmen eines freiwilligen Praktikums bis zu max.  3    Monaten möglich,  sofern die Gesamtdauer 6 Monate nicht überschreitet.     Ein rein freiwilliges Praktikum ist ggf.  möglich,  falls Sie sich in    einem Urlaubssemester befinden.  Was Sie erwartet: Wenn Sie direkt in    spannende Themen rund um Industrie 4. 0 und insbesondere Data Mining    einsteigen und Ihre Ideen auch in die Praxis umsetzen wollen,  dann ist    ein Praktikum bei uns genau das Richtige! Sie unterstützen unser Team    Pre-Sales rund um unsere Software-Lösungen im Bereich Industrie 4. 0 mit    besonderem Fokus auf Data Mining/Analytics Sie wirken aktiv bei der    Analyse von Daten aus dem Fertigungsumfeld mit bzw.  führen diese    selbständig durch Sie führen Marktanalysen im Industrie 4. 0 Umfeld    selbständig durch Sie unterstützen bei der Erstellung von    Präsentationsunterlagen und Auswertungen Was Sie mitbringen: Sie sind    Student der Informatik,  Elektrotechnik,  Mechatronik oder vergleichbarer    Disziplinen Sie haben Spaß an fertigungsnahen Problemstellungen und der    Analyse von großen Datenmengen mit Hilfe von Methoden und Algorithmen    des Data Minings bzw.  Machine Learnings Sie besitzen ausgeprägte    analytische und konzeptionelle Fähigkeiten,  gute    Problemlösungsfähigkeiten und eine hohe Datenaffinität Sie arbeiten    selbstständig und flexibel mit einem hohen Maß an Einsatzbereitschaft    Idealerweise kennen Sie Methoden und Algorithmen des Data Minings bzw.     Machine Learnings und sind mit der Nutzung von einem Data Mining Tool    (z. B.  KNIME,  R) vertraut Beginn: Sommersemester 2016 Dauer: 3 - 6    Monate Jeder Erfolg hat seinen Anfang Bewerben Sie sich jetzt!    Arbeitsort: Waiblingen Sie haben Interesse an dieser Stelle? Nutzen Sie    unser O. . .  Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 58, "description": "     Kaufland Firmenlogo,  verlinkt auf kaufland. de Data Scientist (w/m)    Shopper Marketing für den Bereich Unternehmensentwicklung/Inhouse    Consulting in Heilbronn Die Dynamik des Handels bietet Ihnen    vielfältige Perspektiven.  Wenn Sie diese Dynamik in einem der führenden    Handelsunternehmen Europas nicht nur erleben,  sondern mitgestalten    wollen,  wartet eine spannende Aufgabe als Data Scientist (w/m) Shopper    Marketing bei Kaufland auf Sie.  Ihre Aufgaben: Sie arbeiten zunächst im    Projektmodus am Aufbau des Bereichs Shopper Marketing bei Kaufland mit    und legen damit die Basis für die erfolgreiche Weiterentwicklung    unserer Marketingaktivitäten.  Dabei liefern Sie wertvollen Input in der    Konzeptionsphase des Projekts indem Sie Methoden entwickeln,  um Muster    in komplexen Daten (z.  B.  Bondaten,  externe Kundendaten) zu erkennen.     Hierfür greifen Sie auf Ihre Erfahrung im Umgang mit gängigen Tools und    Verfahren des Data-Minings zurück.  Nach Abschluss des Projekts wechseln    Sie in den Bereich Shopper Marketing.  Dort entwickeln Sie gemeinsam mit    Einkauf,  Marketing,  Vertrieb und IT die Verfahren und Methoden zur    Ableitung konkreter Handlungsempfehlungen permanent weiter.  Ihnen    gelingt es dabei,  spannende Fragestellungen im Bezug auf    Sortimentsentwicklung,  Aktionsmanagement,  Flächenaufteilung,  Shelf    Management und Verkaufspreissetzung mit Hilfe von Data Mining-Ansätzen    zu beantworten.  Ihr Profil: Sie haben ein abgeschlossenes Studium im    Bereich Mathematik/Statistik,  Informatik und verfügen über mehrjährige    Berufserfahrung im beschriebenen Aufgabenfeld – idealerweise im    Handels- oder FMCG-Umfeld Sie können auf fundierte Anwendererfahrung im    Einsatz von gängigen Statistik- und Data Mining Tools zurückgreifen (z.     B.  IBM SPSS,  SAS,  R) Kenntnisse über Big Data-Technologien (Hadoop,     MapReduce,  NoSQL) sind von Vorteil Ihr ganzheitliches Denkvermögen    sowie Ihre ausgeprägten analytischen Fähigkeiten helfen Ihnen komplexe    Fragestellungen zu analysieren Ihre Arbeitsweise zeichnet sich durch    hohe Strukturierung und Zielorientierung aus Ihre Vorteile: Sie    profitieren von einem attraktiven Vergütungsmodell Wir eröffnen Ihnen    gute Karriere- und Entwicklungsmöglichkeiten Wir bieten Ihnen    abwechslungsreiche,  herausfordernde und verantwortungsvolle Aufgaben in    einer Querschnittsfunktion für die Bereiche Einkauf,  Marketing und    Vertrieb Wir motivieren und unterstützen uns gegenseitig durch Ane. . .     Bitte beziehen Sie sich bei Ihrer Bewerbung auf StepStone"}
{"jobid": 59, "description": "     Bosch Innovations Werkstudent (m/w) im Bereich Industrie 4. 0 -    Schwerpunkt Data Mining Zukunftsthemen und abwechslungsreiche Projekte    statt Dienst nach Vorschrift: Ein qualifiziertes Praktikum bei Bosch    Software Innovations bietet spannende Herausforderungen,  ist alles    andere als langweilig – und wird so zum idealen Sprungbrett für einen    erfolgreichen Berufseinstieg.  Sind Sie bereit,  durchzustarten? Dann    sind Sie bei uns genau richtig! Wir bei Bosch Software Innovations,  dem    Software- und Systemhaus der Bosch-Gruppe,  konzipieren,  entwickeln und    betreiben weltweit innovative Software- und Systemlösungen.  So bringen    wir unsere Kunden voran – sowohl im Internet of Things als auch im    klassischen Enterprise-Umfeld.  Wir suchen für das Sommersemester 2016    einen Werkstudenten (m/w) im Bereich Industry & Logistics für unseren    Standort in Waiblingen bei Stuttgart.  Was Sie erwartet: Wenn Sie direkt    in spannende Themen rund um Industrie 4. 0 und insbesondere Data Mining    einsteigen und Ihre Ideen auch in die Praxis umsetzen wollen,  dann ist    ein Praktikum bei uns genau das Richtige! Sie unterstützen unser Team    Pre-Sales rund um unsere Software-Lösungen im Bereich Industrie 4. 0 mit    besonderem Fokus auf Data Mining/Analytics Sie wirken aktiv bei der    Analyse von Daten aus dem Fertigungsumfeld mit bzw.  führen diese    selbständig durch Sie führen Marktanalysen im Industrie 4. 0 Umfeld    selbständig durch Sie unterstützen bei der Erstellung von    Präsentationsunterlagen und Auswertungen Was Sie mitbringen: Sie sind    Student der Informatik,  Elektrotechnik,  Mechatronik oder vergleichbarer    Disziplinen Sie haben Spaß an fertigungsnahen Problemstellungen und der    Analyse von großen Datenmengen mit Hilfe von Methoden und Algorithmen    des Data Minings bzw.  Machine Learnings Sie besitzen ausgeprägte    analytische und konzeptionelle Fähigkeiten,  gute    Problemlösungsfähigkeiten und eine hohe Datenaffinität Sie arbeiten    selbstständig und flexibel mit einem hohen Maß an Einsatzbereitschaft    Idealerweise kennen Sie Methoden und Algorithmen des Data Minings bzw.     Machine Learnings und sind mit der Nutzung von einem Data Mining Tool    (z. B.  KNIME,  R) vertraut Beginn: Sommersemester 2016 Dauer: mindestens    6 Monate Stundenumfang: ca.  18 Stunden Jeder Erfolg hat seinen Anfang    Bewerben Sie sich jetzt! Arbeitsort: Waiblingen Sie haben Interesse an    dieser Stelle? Nutzen Sie unser O. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 60, "description": "     Bosch Innovations Praktikum im Bereich Industrie 4. 0 - Schwerpunkt Data    Mining Mal eben die Welt vernetzen statt Dienst nach Vorschrift? Wenn    Sie direkt in spannende Softwareprojekte einsteigen und Ihre Ideen auch    in die Praxis umsetzten wollen,  dann ist ein qualifiziertes Praktikum    bei uns genau das Richtige! Wir bei Bosch Software Innovations,  dem    Software- und Systemhaus der Bosch-Gruppe,  konzipieren,  entwickeln und    betreiben weltweit innovative Software- und Systemlösungen.  So bringen    wir unsere Kunden voran – sowohl im Internet of Things als auch im    klassischen Enterprise-Umfeld.  Wir suchen zum nächstmöglichen Zeitpunkt    einen Praktikanten (m/w) im Industry & Logistics für unseren Standort    in Berlin.  Es handelt sich um ein Pflichtpraktikum gemäß    Studien-/Prüfungsordnung.  Im Anschluss ist eine Verlängerung im Rahmen    eines freiwilligen Praktikums bis zu max.  3 Monaten möglich,  sofern die    Gesamtdauer 6 Monate nicht überschreitet.  Ein rein freiwilliges    Praktikum ist ggf.  möglich,  falls Sie sich in einem Urlaubssemester    befinden.  Was Sie erwartet: Sie sind Teil eines dynamischen Teams und    arbeiten an aktuellen Themen mit Nach einer Einarbeitung unterstützen    Sie uns bei der Analyse von realen Prozessdaten aus der Fertigung im    Rahmen von Data Mining und Machine Learning Projekten Sie    standardisieren und implementieren Data Mining und Machine Learning    Algorithmen zur automatisierten Ausführung Sie bringen sich aktiv ein    die Ergebnisse von Data Mining Algorithmen automatisiert zu    visualisieren,  um diese in Reports aufzubereiten Was Sie mitbringen:    Sie sind Student der Informatik,  Wirtschaftsinformatik,  Mathematik,  des    Wirtschaftsingenieurwesens oder vergleichbarer Studiengänge Sie wollen    mehr erfahren über Industrie 4. 0 und sind interessiert an    fertigungsnahen Problemstellungen und deren Klärung mittels innovativer    IT-Lösungen Sie haben Interesse an und gute Kenntnisse in Statistik und    Programmierung Sie besitzen idealerweise Vorkenntnisse in der    Durchführung von Datenanalysen mit R,  KNIME oder Python Sie bringen    ausgeprägte analytische und konzeptionelle Fähigkeiten,  gute    Problemlösungsfähigkeiten und eine hohe Datenaffinität mit Sie arbeiten    selbstständig und flexibel mit einem hohen Maß an Einsatzbereitschaft    Sie verfügen über gute Englischkenntnisse in Wort und Schrift Beginn :    sofort Dauer : 3 – 6 Monate Jeder Erfolg hat seinen Anfang Bewerben Sie    sich jetzt! Land: Deutschland Arbeitsort: Berlin Sie haben Interesse an    dieser Stelle? Nutzen Sie unser. . .  Bitte beziehen Sie sich bei Ihrer    Bewerbung auf StepStone"}
{"jobid": 61, "description": "    Prenez votre place dans l'équipe Avec ses 11 000 collaborateurs,  SGCIB    est la branche du Groupe Société Générale dédiée aux activités de    banque de financement et d’investissement au service des entreprises,     des investisseurs et du public en France et dans le reste du monde.     ITEC a pour responsabilité,  au plan mondial,  de fournir aux lignes    métiers et aux fonctions support de SGCIB,  l’ensemble des moyens    informatiques nécessaires à leur fonctionnement,  à des conditions    compétitives en termes de standards technologiques,  de qualité de    service et de coûts.     Au sein d’ITEC,  notre service fournit un support applicatif pré-trade    mondial aux utilisateurs SGCIB.     Afin d’assurer le support pré-trade de l’activité transverse    d’Electronic Market Making (eMM),  la SGCIB a mis en place une équipe    support dédiée pour gérer sa connectivité aux différentes bourses ainsi    que son architecture de trading dédiée et isolée du reste du trading.     Cette architecture est constituée d’un ensemble de liens réseaux    reliant l’ensemble des grandes places boursières européennes et de    serveurs (automates de trading et serveurs d’accès marchés) positionnés    afin d’être au plus près marchés : sur ce type d’activité de trading,     chaque milliseconde compte.     Vous serez amené à travailler sur le backend (un ensemble de scripts    bash et perl/python fonctionnant sous Linux),  la base de données MySQL,     le frontend (un module add-on Excel VBA attaquant la base de données du    backend et générant des graphiques/statistiques à base de pivot    tables).     Par Ailleurs,  L’outil Existant Depuis Plus De 6 Ans,  Certains    Critères/demandes Ont Évolué,  Notamment       le nombre de modules ajoutés à la base de scripts initiale (slicing        & scoping)       les contraintes liées à la possibilité de revenir à la donnée brute        (drill-down)       les demandes de vues différentes au niveau du reporting afin d être        capables d analyser un problème sous plusieurs angles (drill-up)     Ces nouveaux besoins se rapprochant du concept Big Data,  il est    nécessaire de proposer une évolution majeure de l’outil allant dans ce    sens.     Devenez un acteur de choix pour la Société Générale et nos clients    A Ce Titre Et En Collaboration Avec Votre Maître De Stage Qui Assurera    Votre Formation,  Vous Participez Aux Missions Suivantes       l’amélioration continue des performances de l’infrastructure et        reporting hebdomadaire ;       analyse des besoins :           + analyser et recueillir l’ensemble de ces nouveaux besoins afin             d écrire une spécification fonctionnelle ;           + à partir de ces spécifications,  proposer une étude sur des             solutions Big Data et fournir le « business case » permettant             de choisir parmi les solutions disponibles.        proposition d’implémentation :           + après avoir choisi la solution la plus appropriée,  proposer             une implémentation via la rédaction de spécifications             techniques ;           + en utilisant les langages de script Bash,  Perl ou Python,              réaliser cette implémentation en s assurant que le frontend             reste fonctionnel (adaptation nécessaire).      Prenez votre place dans LA banque relationnelle,  engagée pour ses    clients et ses collaborateurs !     Votre profil nous intéresse    Vous êtes étudiant de niveau Bac + 5 avec une spécialisation en    programmation informatique/systèmes d’exploitation.  Vous avez    idéalement une bonne connaissance des marchés financiers.     Votre niveau d’anglais est courant.     Par ailleurs,  vous maîtrisez le Pack Office,  Linux,  Scripting Shell,     Perl ou Python et SQL.      Et si c'était vous?    Postulez dès maintenant !    Pour la 2ème année consécutive,  Société Générale a reçu le label « Top    Employer France » pour sa politique de Ressources Humaines et sa    capacité à développer les talents à tous les niveaux de l'organisation.     Pour en savoir plus cliquez ICI    Si votre candidature est sélectionnée,  vous serez directement contacté    par un opérationnel pour un entretien de motivation.     Stage 6 mois basé à : Paris/Île de France.     Gratification selon grilles SG. "}
{"jobid": 62, "description": "    Realise your full potential with Asia's leading communications group.     While we take pride in our 130-year heritage,  our philosophy is to    always look forward and evolve.  Today,  we are a leader in cutting-edge    ICT innovation and digital advances,  powered by a vast network of    offices in countries and territories across Asia Pacific,  the Middle    East,  Europe and the USA.  Come be a part of our dynamic organisation as    we create the infocomms landscape of the future.     Singtel is seeking a Data Scientist - Consumer Marketing  to pursue    scientific marketing initiatives.  The incumbent will apply mathematical    algorithms,  statistical and operations research methods into closed    looped processes that achieve exceptional business excellence and    customer experience.  We offer an environment rightly suited to support    analytic aspirations.   The incumbent will be equipped with advanced big    data and analytics hardware/software tools,  and placed in an    analytically mature business environment that nurtures analytic    endeavours and innovation.     Consumer Marketing’s Data Scientists develop solutions focused on    delivering competitive advantages,  superior insights and/or operating    efficiencies based on data science methodologies.   In the process,  you    will engage in the end-to-end process of analytical solutioning,     involving business engagement,  conceptualization,  technical    specification,  model development and operational deployment.     You will also champion scientific marketing in the business    organization,  using data and algorithms to achieve optimal pricing and    cost efficiencies,  increase marketing conversions and discover    behavioral patterns and insights to support decisions.     As our Data Scientist,  you will play a consultative role to the    business,  applying business acumen to identify customer and marketing    challenges that can be addressed through analytic modeling    You will also engage in the implementation process to industrialize    analytical processes,  achieve operational excellence,  establish the    feedback loop,  and capture results and benefits.     Skills And Experience       At the very minimum,  Master degree in a quantitative/mathematical        discipline.        Telecommunication industry experience is preferred.        At least 5 years developing quantitative models and data analysis,         with depth in a practice area within Operations Research and        Applied Statistics/Mathematics domains.        Possess strong business foundation to apply data science        methodologies to business problems       Knowledge and hands-on experience in applied        mathematical/statistical algorithms,  optimization methods and        statistical modeling.   You will be required to use these analytic        techniques to solve business problems,  educate stakeholders,  and        demonstrate analytics leadership.        Proven success in synthesizing data into actionable business        insights       Excellent experience with data management and statistical languages        / packages such as SAS,  SAS Enterprise Miner,  R & SQL       Excellent communication & presentation skills       Highly logical & systematic,  team player,  independent & fast        learner     Let’s shape a better world through technology.  Join us to lead the    change.     Note to Recruitment Agencies    In sourcing for candidates for particular roles,  the Singtel Group    works only with a panel of selected recruitment agencies expressly    engaged under written agreements.  Even then,  these agencies are only    activated from time to time for specific recruitment exercises for    particular roles under instructions expressly issued by a member of the    Singtel Talent Acquisition team.     Except under such circumstances,  no agency shall source or attempt to    source any candidates for the Singtel Group.  The Singtel Group will not    pay nor be obliged or liable to pay any recruitment fees of any kind    whatsoever to any agency where candidate CVs are submitted to the    Singtel Group by such agency on an unsolicited or speculative basis.     The Singtel Group reserves all rights to directly contact any candidate    to which such CVs relate without any obligation or liability whatsoever    to the agency concerned (including without limitation any obligation or    liability to pay any recruitment fees of any kind). "}
{"jobid": 63, "description": "    For our Client - worldwide leader providing software for the service    and online booking in travel industry we are currently seeking for    candidates for the position of Data Scientist.     Job Specification       Participate in the identification,  implementation and growth of the        Travel Intelligence solutions for customers       Understand the business of the customer and understand the main        performance indicators that can be leveraged to improve activity or        decrease costs       Work closely with customer facing teams and the customers to        identify and answer relevant customer questions using appropriate        statistical techniques on available data       Drive the collection of new data,  both internal and external,  and        ensure its accuracy       Drive the refinement of existing data sources       Communicate findings to all relevant internal and external        contributors in a way that is accessible to each audience"}
{"jobid": 64, "description": "    Location: AFBI Headquarters,  Newforge Lane,  Belfast    Further appointments may be made from this competition should positions    become vacant which have similar duties and responsibilities.     For more detailed information and to apply,  please go to     www. nicsrecruitment. gov. uk    Alternatively,  An Application Pack Can Be Requested By Contacting    HRConnect,  PO Box 1089,  The Metro Building,  6-9 Donegall Square South,     Belfast,  BT1 9EW.  Telephone: 0800 1 300 330.   Email:    recruitment@hrconnect. nigov. net    All requests must include your name,  address and reference number    IRC205302.     Completed application forms must be returned to arrive not later than    12:00 noon (UK time) on Friday 11th December 2015.     Applications are particularly welcomed from Roman Catholics and Females    as these groups are currently under-represented within AFBI.     AFBI is an Equal Opportunities Employer and all applications for    employment are considered strictly on the basis of merit. "}
{"jobid": 65, "description": "     The normal expectation is that the successful applicant will be    appointed to the minimum of the scale with annual increments on    1 October each year (subject to completing six months service).     The University is committed to supporting and promoting equality and    diversity in all of its practices and activities.  We aim to establish    an inclusive environment and particularly welcome applications from    diverse backgrounds.     The Computer Science Department is highly ranked for both teaching and    research: The Time Good University Guide 2016 placed it 7th in the UK    and 1st in Wales,  the National Student Survey 2015 ranked it as 2nd in    the UK with 98% overall satisfaction,  and 1st in Wales,  and in the    Research Excellence Framework (REF) 2014 it was ranked 18th in the UK    and 1st in Wales.  The department has recently been selected as the home    for one of the UKs Digital Economy Centres.  It is embarking on a    multi-million programme of work – the Computational Foundry – to make    Swansea CS a beacon for the Digital Economy,  attracting and retaining    world class researchers,  building up a talented future workforce who    will innovate,  and providing a purpose built set of labs and innovation    spaces on the recently opened £450M Bay Campus.     To deliver its top 20 ambition Swansea University is seeking to appoint    a Lecturer with excellence in Research in the College of Science,     Computer Science Department,  within the field of Big Data / Data    Science specialized in but not limited to one or more of;       data mining       machine learning       high performance computing       cloud computing       data analytics     The successful candidate will be expected to expand their own research    activities and be capable of linking with existing research areas and    research teams in the College and if appropriate with other Colleges or    disciplines.  They will also need to develop their own portfolio of    funded projects,  as well as fruitful interactions and collaborations    with industry and others The appointee will seek to operate at an    international level and publish research in respected journals.     This post,  is a strategic appointment to expand the Department's    research base through a new core theme focused on Big Data/Data Science    and will complement the University's wider investments in these areas    and also require a contribution to teaching and graduate supervision in    the field of Big Data/Data Science,  both at undergraduate and    postgraduate level,  but also across the College where required,  and a    commitment to enhancing the overall student experience.   In addition    the successful applicant will contribute to organisational and academic    administrative responsibilities within the College.     All applicants should demonstrate how they will be able to help the    College and the Department shape and deliver on its vision.  In    particular,  successful applicants will be able to show how they can    work across the discipline of computer science and connect with other    disciplines too.     Informal enquiries may be made to Professor Arnold Beckmann,  Head of    Department of Computer Science via email at a. beckmann@swansea. ac. uk or    Professor Matt Jones,  Head of College of Science,  via email    at matt. jones@swansea. ac. uk    This post will close at midnight Tuesday 22nd December 2015.     Applicants will find full job details together with the online    application link at    http://www. swansea. ac. uk/personnel/jobs/details. php?nPostingID=2757&nPo    stingTargetID=4864&option=52&sort=DESC&respnr=1&ID=QHUFK026203F3VBQB7VL    O8NXD&LOV4=7813&LOV5=7978&JOBADLG=UK&Resultsperpage=20&lg=UK&mask=suext"}
{"jobid": 66, "description": "     A cutting edge group who leads Intel's global machine learning    solutions is hiring talented Data Scientist in the field of Machine    Learning.     Our group  is a competency center for machine learning & big data at    Intel,  we deliver internal and external solutions/products that can    create a competitive advantage for Intel.     As a part of our diverse and dynamic group,  you will be exposed to very    exciting areas of practice    As a Data Scientist you will usually work in a project team as a key    player in finding appropriate algorithmic solution to a given problem    while using your machine learning knowledge and experience.  You'll will    be part of the project's team throughout the project's life cycle -    exploration,  planning,  analysis,  design,  development,  testing and    implementation.     Work includes development of advanced algorithms using Machine Learning    and Data Mining techniques,  system design and coding in variety of    tools and languages.     #Big_Data    #Machine_Learning     Job Category    Engineering    Primary Location    Israel--    Other Locations    Israel-Petah-Tikva    Full/Part Time    Full Time    Job Type    College Graduate    Regular/Temporary    Regular    Posting Date    Nov 16,  2015    Apply Before    Ongoing    Business Group    Intel's Information Technology Group (IT) designs,  deploys and supports    the information technology architecture and hardware/software    applications for Intel.  This includes the LAN,  WAN,  telephony,  data    centers,  client PCs,  backup and restore,  and enterprise applications.     IT is also responsible for e-Commerce development,  data hosting and    delivery of Web content and services.     Posting Statement    N/A       MSc/PhD in Computer science/ Software engineering/Information        technology.        Academic experience with Machine Learning Data Mining algorithms        during studies,  related thesis is an advantage.        Practical experience with Machine Learning algorithms of at least 3        years.        Strong analytical skills and knowledge in statistics and data        analysis.        Proven experience in signal processing - Advantage.        Proven experience in Matlab/R/Python.        Agile methodology experience - Advantage. "}
{"jobid": 67, "description": "    Data Analytics is an exciting and thriving area at Deloitte.  Our    practitioners work on challenging data projects with leading global and    regional multinationals across strategy,  advisory and implementation.     You will be encouraged to devise innovative solutions to help our    clients address their data challenges.  Typical roles will require you    to lead a work stream where you will have responsibility for    deliverables,  developing the skills of your team members and working    with client stakeholders.  You will often be working in    multi-disciplinary teams with colleagues from other areas of    Consulting,  Audit,  Tax and Financial Advisory,  across a range of    industries helping our clients to use data to develop insight to    support their decision-making processes.     A Career At Deloitte Analytics Will Offer You The Opportunity To       Experience the growth of a practice that is completely dedicated to        the art and science of using data to help clients drive new        business decisions       Work in a fast-growing and challenging environment with like-minded        people who are eminent in their respective technical fields such as        applied mathematics,  computer science,  database optimization,         statistics,  machine learning,  data mining,  data visualization,         application development,  and much more.        Develop solutions through debate and discussion,  in our teams and        with clients       Continue your professional development to expand your chosen career        path       Work with high profile clients on engagements across Southeast Asia     Responsibilities       Design,  develop and implement data driven solution using machine        learning technologies and advanced statistical methods to address        business problems.        Perform data analyses,  generate and test working hypothesis,         prepare and analyze historical data,  identify patterns and apply        machine learning techniques to formulate a solution.        Drive client engagements focused on customer and supply chain        analytics in domains such as finance,  retail,  telecommunications,         and life sciences.        Understand the technology and explains findings to businesses        audiences,  both internal and external.        Design approaches for integration of machine learning technologies        with client technology stack,  reporting and data visualization.        Participate and lead aspects of the proposal development process.        Identify quality control processes and execute them appropriately.        Actively participate in defining project scope and objectives;        identifying where client gaps may be present and identifying        strategic consulting opportunities.        Provide technical design assistance for specific machine learning        techniques and/or software solutions,  including identifying tools        and techniques most appropriate for the project.        Present and communicate project deliverables/results to clients.      Requirements       Advanced degree (Master / PhD) in quantitative discipline:        statistics,  applied mathematics,  operations research,  computer        science,  engineering,  etc.        Four years of experience with large amounts of real data.        Minimum of two years of experience leading project teams on        relevant engagements.        Ability to communicate complex quantitative analysis in a concise        and actionable manner.        Proficient in manipulating and analyzing complex,  high-volume,  high        dimensionality data from varying sources.  Ideally some of this data        would come from embedded sensors,  for use in applications such as        predictive maintenance.        Extensive knowledge of tools for data mining and statistics (SAS,         R,  MATLAB).        Ability to work independently and manage multiple task assignments.        Strong oral and written communication skills,  including        presentation skills (MS PowerPoint).        Strong problem solving and troubleshooting skills with the ability        to exercise mature judgment.        Willing to travel.      To Do Well,  You Should Have       Solid understanding of advanced analytics (statistics,  simulation,         optimization,  etc. ).        Strong knowledge of other quantitative disciplines (operations        research,  decision theory,  etc. ) preferred.        Knowledge of machine to machine learning techniques.        Ability to effectively work in a team environment.        Strong work ethic s and desire to help clients improve their        businesses.        Domain knowledge in a specific sector or industry is preferred.        Good time management.      Kindly attach a copy of your resume when submitting your application.     Due to volume of applications,  we regret only shortlisted candidates    will be notified. "}
{"jobid": 68, "description": "    Introduction    Required:    Data Scientist,  up to £65k + benefits,  Basingstoke.  Skills:    Splunk,  Hadoop,  Algorithms,  Modelling,  Big Data,  Programming,  Bayesian,     Machine Learning,  Research Scientist,  R,  Pig,  Hive,  Data Mining.     Important    Splunk,  Hadoop,  Algorithms,  Modelling,  Big Data,  Programming,  Bayesian,     Machine Learning,  Research Scientist,  Data Mining    The Job    Data Scientist    Salary: up to £65k + benefits    Location: Basingstoke,  Hampshire    Contact: Sab Choudhury,  01489 882 516    You are a proven Data Scientist looking to utilise your highly    technical skills to deliver best in class analysis and insights.  You    are looking to develop your skills further and perform data deep dives    to detect behaviours and discover advanced information.  You have a    proven ability in machine learning and large-scale data mining    techniques to discover and identify actionable patterns in data and    develop hypotheses and models.     The Role    Design algorithms and build models for the detection of specific    patterns and behaviours.     Perform data deep dives for detection of specific trends.     Use machine learning and large-scale data mining techniques to discover    and identify actionable patterns in data and develop hypotheses and    models    Champion the scientific approach and strive for excellence at all    times,  balanced with working in an agile way to continually try new    things.     Skills Required    Solid experience as a Data Scientist    Strong knowledge of algorithms and understanding data sets    Working knowledge of clustering,  neural networks,  and decision science    Creative,  innovative thinker with outstanding problem-solving skills    Meticulous and thorough,  with a healthy respect for quality & standards    Experience in algorithm development    Experience in Splunk or other big data toolset - Splunk,  Hadoop.     Demonstrated ability to build prototype software using any modern    programming language    Qualifications    BSc/MSc in Maths,  Statistics,  Computer Science,  Physics or similar    PhD in a numerate subject would be a great advantage    If you are interested in this role then please apply directly with your    most up to date CV,  alternatively if you would like more information    then please contact Sab Choudhury on 01489 882 516.     To apply for this position,  candidates must be eligible to live and    work in the UK. "}
{"jobid": 69, "description": "    Logical & Physical Data Modeller (Big Data Analytics) Banking - Based    in Sheffield    A global Investment Bank is currently seeking to hire a contract Big    Data Logical & Physical Modeller to join a global risk programme    currently underway.     Required Skills       Logical & Physical Modelling - Must have       Optimisation,  data storing       Big Data,  Hive and related technologies       Experience as a DBA       Data Structures,  Normalisation,  Entity Modelling     Pleas submit your CV immediately in order to be considered for this    role    Ikas International Ltd is acting as an Employment Business in relation    to this vacancy. "}
{"jobid": 70, "description": "     Senior Data Scientist (R,  SAS,  Machine Learning)Location:    London/Dublin/Manchester/Edinburgh  The global leader in data    innovation requires a Senior Data Scientist to be the strategic lead in    bringing new-age machine learning and artificial intelligence to the    fore of data comprehension. About The RoleLeverage your experience and    broad expertise by demonstrating your ability to elucidate and inspire    as a thought leader and mentor. You will drive the development of new    models for our cross device products. You will derive business insights    into our data,  and communicate them to our product team to enable them    to make strategic decisions about data. Work closely with our big data    engineering team to productionise our models.  The Ideal Candidate Would    Also Have:Direct experience in preparing datasets for use in    statistical and predictive modelingAn interest in statistical and    predictive modellingPhD level education in a highly statistical/    machine learning subjectKnowledge of SAS (scripting in base SAS and    knowledge of SAS macros)Skills in other coding languages such as R,     Python,  C++Experience in data warehousing,  dimensional modelling,  or    NoSQL databases and distributed file systems (e. g.  Hadoop,  Cassandra,     MongoDB)Exposure to Business Intelligence and data visualisation    toolsCore Management Skills Required:Ability to solve problems    creatively and,  where necessary,  pragmaticallyPassionate about    developing effective and efficient data solutionsComfortable and    effective in working in teams and on own initiative where    requiredPrepared to take ownership and accountability for    deliverablesExcellent communication skills with the ability to hear    what others are saying and the ability to be heardSummaryDo not    hesitate to contact Xavier Peluso at Anson McCade if you believe    yourself to be an elusive,  yet pure Data Scientist.  Reference:    AMCXPDS67Type: PermanentPosition: Senior Data ScientistSalary:    £120, 000 - £140, 000Contact: Xavier Peluso Telephone: 0207 780 6700"}
{"jobid": 71, "description": "     Data Scientists (Hadoop,  SAS,  Analytics,  Big Data)I am seeking multiple    Data Scientists (Hadoop,  SAS,  Analytics,  Big Data) for roles within a    newly established Big Data Practice based in Central London.  My client    is looking for passionate and inquisitive individuals with a broad    technical knowledge who are keen to build on and develop their skills    within the Big Data area. The successful Data Scientist (Hadoop,  SAS,     Analytics,  Big Data) will take a leading role in designing and leading    a team to deliver advanced big data services and solutions across the    client base.  You will work with the team and their clients to    understand their strategic business challenges and will take a lead    role in designing informatics and predictive analytic services and    solutions to address and deliver improved client outcomes. The ideal    Data Scientist (Hadoop,  SAS,  Analytics,  Big Data) will have had    experience of a wide variety of technologies within the Big Data space,     these include:SASHADOOPCLOUDERAMONGO DBMicrosoft Azure Big DataGoogle    Analytics Big DataThe ideal Data Scientist (Hadoop,  SAS,  Analytics,  Big    Data) will also be SC Clearable at the very least and will have a Maths    or Science related degree from a good university.  You must be flexible    with travel (UK Wide) and must also be able to manage stakeholders    effectively.  Any Data Scientist’s (Hadoop,  SAS,  Analytics,  Big Data)    who can combine client facing skills with extensive technical knowledge    are going to be of interest to my Top Tier client.  This is a rare and    hugely exciting opportunity within the Big Data space. Data Scientists    (Hadoop,  SAS,  Analytics,  Big Data) For further information please    contact Henry Tucker on 020 7780 6700 / 020 7025 0420,  or alternatively    via e-mail Henry. Tucker@AnsonMcCade. com.    Reference: BDAMC6369Type:    PermanentPosition: Data Scientist (Hadoop,  SAS,  Analytics,  Big    Data)Salary: 60K – 80K + EXCELLENT package and benefitsLocations:    LondonEmail: henry. tucker@ansonmccade. comPhone: 0207 780 6700"}
{"jobid": 72, "description": "     Job Purpose And Key Responsibilities    • Proactive management of data and ensuring Integrity and consistency    of Data troughout the different systems.  are updated accurately in a    timely manner as per agreed Service Level Agreements with the internal    and external customers    • KPI and analytics requests to support the continued growth of the    business and support business decisions    • Supporting the supply planning process with reports and analysis to    optimise processes,  scenario planning and decision making    • Co-ordinate and control the data capture process.     • Standardise and simplify Ways of working ensuring a consistent    approach to data management.     • Implement Data configuration and Data processes aligned with the    Corporate standardization    • Monthly KPI/dashboard reporting on data accuracy within the GSK    Systems.     • Lead the business in driving the importance of data and system    integrity.     • Detailed knowledge of the systems within GSK and the integration    between them.     • Detailed understanding of the data objects being entered and the    systems impacted.     • Primary point of contact for all data related queries from both    internal and external Customers.     • Ensure that training records on data maintenance are kept up to date    • Participate and support the NPD process ensuring that all data is    entered prior to launch date to maximise customer service levels.     • Communicate and Train new Data processes or Data management to the    customers and internal users.     • Support HUBs with systems reports and customization of these reports.     • Act as super user for JDE,  Mgx and APO.     • Perform regular trainings and surgery sessions for the supply chain    areas in JDE,  Mgx and APO.     Accountability    • Data manipulation and analysis to support key business decisions    across all categories    • Escalation of issues to Regional Supply Planning/Customer Service &    Logistics Director where data is not being submitted in line with    agreed timeframes.     • Ensure that data is entered and maintained as per the Service Level    Agreement with the business.     • Ensure that data is entered accurately into the corporate systems.     • Ensure that appropriate authorisations and filing of documents for    successful completion of Internal and External audits.     Assist and resolve data and reporting queries from Internal and    External customers    Set up the data capture process ensuring that standardised Ways of    Working are adopted in the data maintenance process.     • Ensure that team is trained and data/system requirements are    documented into SOP’s    Make available all the reports for the Supply Planning Managers at the    correct information and on time.     Complexity    • Detailed knowledge of Systems and their integration.     • Co-ordination of data collection from multiple sources.     • Strong Customer Service focus    Closing date for applications: 8th of December 2015    When applying for this role,  please use the 'cover letter' of the    on-line application to clearly describe how you meet the competencies    for this role,  as outlined in the job requirements above.  The    information that you have provided in your cover letter will be used to    assess your application.     Qualifications    Thank you for your interest in this opportunity.  Basic qualifications:    Macros – Microsoft office including Outlook    VBA programming – Microsoft office including Outlook    Access Database and SQL    Prepare Work Instructions and Trouble shoot guides    Strong experience of data maintenance with corporate systems (mainly    MGX,  Babel,  JDE and Excel)    Pro-active in chasing and gathering data from the various departments    within the Commercial organisation.     Proven Ability to train others    Disciplined in approach to tasks and good attention to detail.     Excellent track record in getting things done.     Leadership skills    Customer Service skills"}
{"jobid": 73, "description": "     Stockholm Headhunting har fått i uppdrag att hitta en driven Full-stack    Data Scientist till Projectplace.     Projectplace International har funnits sedan 1998 och är ett    världsledande företag som levererar projektverktyg på nätet.  Verktyget    bygger på socialt samarbete och projektledning i molnet,  de har sju    språkversioner och flera miljoner registrerade användare.  Syftet med    verktyget är att förenkla teamarbete och skapa engagemang för olika    typer av projekt,  både inom och mellan företag.  Man utvecklar även    projektappar för iPad,  iPhone och Android.     Projectplace har huvudkontor i stora fräscha lokaler i centrala    Stockholm på Klarabergsgatan och utöver det har de kontor runt om i    hela världen,  bland annat i Huston,  London,  Bangalore,  Amsterdam,  Oslo    och Köpenhamn.     Nu söker de en riktigt driven och duktig Data Scientist till kontoret i    Stockholm som vill vara med och bygga upp något helt nytt från grunden.     Som Data Scientist på Projectplace kommer du att ingå i ett riktigt    duktigt agilt team om tre personer,  där ni tillsammans kommer att bygga    en helt ny funktion som gör det möjligt att analysera data från    produkten,  som används av flera miljoner användare varje dag.     Du kommer att ha stora möjligheter att påverka och utvecklas i din roll    på ett riktigt bra företag.     I rollen kommer du att få vara med och utveckla en helt ny och ledande    funktion som för dig sedan gör det möjligt att extrahera och omvandla    samt modellera och analysera riktigt stora datamängder,  du kommer även    att identifiera produktens affärsnytta och sedan leverera datadrivna    beslutsunderlag till hela verksamheten.  I rollen kommer du att bla    utveckla verktyg för att extrahera och tolka data men du kommer även    att ansvara för att omvandla och analysera datan till information som    är till nytta för företaget,  tanken är att man ska utveckla en helt ny    plattform för data-analys och data-modellering.  Denna funktion är något    som Projectplace valt att satsa strategiskt på och där kommer du fylla    en nyckelfunktion.  Programmeringsmässigt kommer du framförallt att    programmera i Python.     Vi söker dig som har relevant akademisk examen.  Du har med fördel    erfarenhet av att arbeta som Data Scientist tidigare,  viktigast är dock    att du har några års erfarenhet från roller med teknisk bakgrund,     exempelvis som systemutvecklare och att du har ett stort intresse för    data-analys.     Det är en fördel om du har erfarenhet från att ha arbetat i stora    datamängder,  data warehouse,  och arkitektur,  samt NoSQL design och ETL.     Som person är du analytisk,  detaljorienterad och har ett stort    personligt driv.  Du känner dig bekväm med stora datamängder och har ett    intresse av analysexpertområdet.  Vidare ser du dig själv arbeta i en    agil organisation.     Projectplace kan erbjuda dig en innovativ och dynamisk miljö med mycket    högt i tak.  Företaget satsar på att ligga i framkant vad gäller design    och teknik vilket gör att du har goda möjligheter att få utlopp för    ditt tekniska intresse.  Det finns även stora möjligheter till personlig    utveckling inom företaget och Projectplace erbjuder riktiga goda    villkor och förmåner.     Tycker du att detta låter intressant? Ansök via vår hemsida så snart    som möjligt.  Har du frågor om tjänsten eller företaget är du välkommen    att kontakta Sara Boman på telefon 0723 047 174 eller mail    sara@sthlmhh. se . "}
{"jobid": 74, "description": "    Police Data Analyst       Our Client,  in North London,  is looking for a temporary member to        join their team as a Police Data Analyst.      Skills       Experience of working effectively in co-operation and partnership        with a range of communities,  partner agencies,  private sector        bodies,  public agencies,  voluntary bodies and statutory agencies        appropriate to the service area.        Experience of analysing complex information and data to achieve        results and improve performance.        Considerable knowledge of ICT applications including spread sheets        and statistical analysis.        Highly developed inter-personal influencing,  communication and        presentational skills.        Ability to work under pressure with capability to manage a diverse        and complex workload through to results.        Ability to provide high level management information in a clear and        accessible format.        Knowledge of the Troubled Families agenda.      www. badenochandclark. com - Let's find the career that connects with    your life.  Badenoch & Clark is acting as an Employment Business in    relation to this vacancy.  Badenoch & Clark is an Equal Opportunity    Employer and a registered Disability Symbol User. "}
{"jobid": 75, "description": "     We are looking for an experienced Business facing data analyst to    assist with the data preparation ahead of the impending data go-live.     This assignment is critical,  you will be joining the project data    preparation and as such should have experience in a similar SAP    environment - ideally working with data from a number of different SAP    modules,  primarily Logistics.     Acts as subject matter expert on master data towards data owners and    data requester    Ensures that data replication from / to SAP is monitored and checked    for consistency and accuracy,  and appropriate actions are taken when    necessary    Ensures consistent use of data across systems    Maintain documentation on authorities for metadata elements    Working with the Data Load team - to resolve errors    Data Manipulation,  data load sheets,  data files,  working on Error    reports    You will have previous data management experience    You will have experience of managing master data in SAP for global    manufacturing organization.     You will have strong interpersonal skills and a methodical approach,     with the ability to communicate effectively across different levels of    the organization    Spanish Language skills would be an advantage. "}
{"jobid": 76, "description": "       Research Scientist       Denmark - Gentofte     If you are an ambitious researcher interested in clinical applications    of metabolomics,  with focus on data mining,  you could be our new    colleague in the Systems Medicine Department at Steno Diabetes Center.     We currently have one full time research scientist position open    starting January 2016.     About the department    Biomedical research at Steno Diabetes Center is organised into five    departments,  which all apply findings from research in the clinic in    order to improve outcomes for patients with type 1 and type 2 diabetes.     In Systems Medicine we aim to achieve a system-level understanding of    metabolism and to translate this knowledge into novel solutions to    benefit human health.  We are particularly interested in the    identification of disease vulnerabilities associated with different    metabolic phenotypes and the underlying mechanisms linking these    vulnerabilities with the development of specific disorders or their    co-morbidities,  with specific focus on obesity and diabetes and their    co-morbidities.     The job    Your main research area will be mining of metabolomics and other    relevant clinical data from the Steno clinic,  as well as from other    collaborative studies.  The research will include development of    statistical models and decision support tools to predict specific    patient outcomes and to identify the specific disease phenotypes.     Qualifications    You have a research background and track record in bioinformatics,     computational statistics or metabolomics.  We expect you to have PhD in    bioinformatics,  computational biology,  chemometrics,  systems biology,     metabolomics,  or equivalent.  Knowledge of clinical biochemistry and    metabolism is a plus.  Ideally you have experience in at least one of    the following areas: metabolomics data processing and analysis,     integrative bioinformatics,  computational statistics.  You are an expert    user of statistical software such as R and Matlab.     On a personal level,  you are flexible,  collaborative,  and you thrive in    a dynamic research environment.  You enjoy working independently and are    good at troubleshooting.  You will be joining a newly established    department,  and we expect you to contribute to its further growth as a    positive and dedicated colleague.     Employment conditions    Your terms of employment will be according to relevant collective    agreement.  It is a temporary position for a period of three years.  The    extension of position may be considered depending on the available    funding.  Your place of work will be Gentofte,  Denmark.     Contact    For further information,  please contact Matej Oresic +45 3075 6216.     Application deadline    18 December 2015.     About Steno Diabetes Center    Steno Diabetes Center is a world leading institution within diabetes    care and prevention.  Steno is owned by Novo Nordisk A/S and is a    non-profit organisation working in partnership with the Danish    healthcare system.  Steno treats around 5600 people with diabetes. "}
{"jobid": 77, "description": "     Stockholm Headhunting har fått i uppdrag att hitta en driven Full-stack    Data Scientist till Projectplace.     Projectplace International har funnits sedan 1998 och är ett    världsledande företag som levererar projektverktyg på nätet.  Verktyget    bygger på socialt samarbete och projektledning i molnet,  de har sju    språkversioner och flera miljoner registrerade användare.  Syftet med    verktyget är att förenkla teamarbete och skapa engagemang för olika    typer av projekt,  både inom och mellan företag.  Man utvecklar även    projektappar för iPad,  iPhone och Android.     Projectplace har huvudkontor i stora fräscha lokaler i centrala    Stockholm på Klarabergsgatan och utöver det har de kontor runt om i    hela världen,  bland annat i Huston,  London,  Bangalore,  Amsterdam,  Oslo    och Köpenhamn.     Nu söker de en riktigt driven och duktig Data Scientist till kontoret i    Stockholm som vill vara med och bygga upp något helt nytt från grunden.     Som Data Scientist på Projectplace kommer du att ingå i ett riktigt    duktigt agilt team om tre personer,  där ni tillsammans kommer att bygga    en helt ny funktion som gör det möjligt att analysera data från    produkten,  som används av flera miljoner användare varje dag.     Du kommer att ha stora möjligheter att påverka och utvecklas i din roll    på ett riktigt bra företag.     I rollen kommer du att få vara med och utveckla en helt ny och ledande    funktion som för dig sedan gör det möjligt att extrahera och omvandla    samt modellera och analysera riktigt stora datamängder,  du kommer även    att identifiera produktens affärsnytta och sedan leverera datadrivna    beslutsunderlag till hela verksamheten.  I rollen kommer du att bla    utveckla verktyg för att extrahera och tolka data men du kommer även    att ansvara för att omvandla och analysera datan till information som    är till nytta för företaget,  tanken är att man ska utveckla en helt ny    plattform för data-analys och data-modellering.  Denna funktion är något    som Projectplace valt att satsa strategiskt på och där kommer du fylla    en nyckelfunktion.  Programmeringsmässigt kommer du framförallt att    programmera i Python.     Vi söker dig som har relevant akademisk examen.  Du har med fördel    erfarenhet av att arbeta som Data Scientist tidigare,  viktigast är dock    att du har några års erfarenhet från roller med teknisk bakgrund,     exempelvis som systemutvecklare och att du har ett stort intresse för    data-analys.     Det är en fördel om du har erfarenhet från att ha arbetat i stora    datamängder,  data warehouse,  och arkitektur,  samt NoSQL design och ETL.     Som person är du analytisk,  detaljorienterad och har ett stort    personligt driv.  Du känner dig bekväm med stora datamängder och har ett    intresse av analysexpertområdet.  Vidare ser du dig själv arbeta i en    agil organisation.     Projectplace kan erbjuda dig en innovativ och dynamisk miljö med mycket    högt i tak.  Företaget satsar på att ligga i framkant vad gäller design    och teknik vilket gör att du har goda möjligheter att få utlopp för    ditt tekniska intresse.  Det finns även stora möjligheter till personlig    utveckling inom företaget och Projectplace erbjuder riktiga goda    villkor och förmåner.     Tycker du att detta låter intressant? Ansök via vår hemsida så snart    som möjligt.  Har du frågor om tjänsten eller företaget är du välkommen    att kontakta Sara Boman på telefon 0723 047 174 eller mail    sara@sthlmhh. se . "}
{"jobid": 78, "description": "    Sky Network Services is the core of Sky's broadband business and plays    a major part in our current and anticipated future success.  Our focus    is on delivering the highest quality broadband and telephony network,     enabling Sky to offer the best broadband and voice products in the    market    As the UK’s fastest growing Broadband service provider with a growing    portfolio of telecommunications products and services,  Sky’s Broadband    & Talk team provides a challenging and rewarding environment for    telecoms professionals with a genuine drive for innovation and    achievement.      As a Senior Data Analyst,  your role is to support the decision making    process across all communication products (Broadband,  Fibre,  Talk,     Mobile,  and other OTT products like NowTV and SkyGo).  This will be    achieved through managing a small team of analysts,  and creating    world-class practice for data management,  reporting and Big Data.  The    scope of work covers all capabilities (Business,  Provisioning,  Quality    of Service,  and Assurance).  The successful candidate should be able to    interface with senior stakeholders to gather requirements and    communicate insights.      The Senior Data Analyst Activities Are    ·         Work closely with data warehouse teams to ensure timely,     accurate supply of data through smart,  optimised automation.     ·         Coach analysts to optimise existing tables/ views/ data cubes    to reduce processing times and enabling Big Data exercises.     ·         Drive Big Data projects to answer difficult questions,  and    presenting outcomes and findings to senior stakeholders.     ·         Own the end-to-end reporting of all scorecards,  and design    smart tools to minimise time spent on data investigations and manual    interventions.  Working closely with all departments to assist in root    cause analysis and summarise findings.     ·         Lead weekly review meetings to explain performance and    present investigation outcomes.  For important topics.  Facilitate review    meetings,  process/performance improvement workshops and drive actions    to closure.     ·         Conduct quantitative and qualitative analysis of areas where    focus is required.  Provide statistical analysis and insight to    stakeholders on performance trends.     ·         Gather reporting requirements from stakeholders for new    products/ capabilities and help designing the data structure to    facilitate reporting and analysis.     ·         Provide Sky management with a monthly high-level service    performance review.      Key Requirements    ·         Degree or equivalent in applied quantitative field    (Statistics,  Mathematics,  Engineering,  IT)    ·         Telecom experience,  mobile experience is highly desirable    ·         Experience in Big data    ·         Hands-on experience in simple to complex reporting,     performance insights and process analysis    ·         Hands-on experience in business intelligence,  data analysis    tools and process mapping tools    ·         Working knowledge of information systems and data warehousing    and mining    ·         Advanced SQL and MS Office tools (MS Excel,  Access,  VBA,     Power point,  Visio)    ·         Working knowledge of Business Intelligence applications    ·         Exposure to data warehousing and database administration    ·         Worked on complex SQL queries,  utilize big data technology to    ingest and analyse large amounts of data.     ·         Automation of reporting,  analysis and data visualisation.       Our benefits package is designed to recognise the essential part you    play in Sky’s success.  We offer free Sky+HD,  broadband and talk    services; private medical insurance,  generous holiday entitlements,  a    contribution pension scheme,  a Share scheme so you can have a stake in    Sky and our success plus Sky Choices a benefit scheme to help you make    valuable tax & national insurance savings.      Sky delivers some of the most diverse content and services on the    planet,  and we value the same diversity within our business.  We provide    a culture of entrepreneurialism and opportunity for one and all.      For more information about working for Sky visit https://jobs. sky. com/     Sky - Believe in Better     Due to the fast paced nature of Sky's Businesses our vacancy close    dates may be subject to change.      It’s our people that make Sky Europe’s leading entertainment company.     That’s why we work hard to be an inclusive employer,  so everyone at Sky    can be their best.      If you are successful in your application for this role,  your    appointment will be subject to receiving a positive outcome from your    Criminal Record Check.         LI-HB2        Primary Location    ENGLAND-London    Employee Status    Permanent    Closing Date    Ongoing    !!%3Cfont color=white%3EIs This Role Eligible for Refer A    Friend?%3C/font%3E    Yes"}
{"jobid": 79, "description": "      Data Scientist(m/f)    RT/2015/3419    Lisboa    www. randstadtech. pt    Envie CV indicando a Ref.  a que se    Candidata Através Dos Seguintes Meios    Site: Randstad Technologies    E-mail: E-Mail:      Our client is an innovative startup with offices in Portugal and    Silicon Valley building a groundbreaking product for online fraud    prevention and digital payments.  For direct integration in their team,     we are currently searching for a Data Scientist (m/f).  This    professional will be working in a small R&D team where he will be able    to tackle complex fraud detection problems,  having as main    responsibilities: • Work close with other R&D team members in thorny    fraud detection problems; • Support your answers and findings with    appropriate statistical techniques and methods; • Contribute to the    team knowledge by keeping up with the state-of-the-art in machine    learning applied to our domains; • Communicate findings within the    organization,  particularly the management,  product and delivery teams;    • Develop solution prototypes and help integrate them with the product.         MSc in Computer Science (or relevant field); - Solid knowledge of        machine learning and classification algorithms; - Experience in        training and testing models with R,  Weka,  MOA,  Matlab or other        tools; - Knowledge in data pre-processing and data cleaning        (extract new features); - Experience in unbalanced        datasets/classes,  as well as in dealing with high performance and        real-time scoring requirements; - Experience in handling large        datasets and big data tools such as Hadoop and Pig; -        Problem-solving mindset; - Ability to work independently as well as        within a team environment; - Fluent in English written and spoken.         -Integration in a multinational company with good prospects;        -Participation in innovative projects and attractive technological        environments,  with activity directed to national and international        clients; -Package wage adjusted for background and highlighted        objectives.         Informação de contacto: Sem preferência"}
{"jobid": 80, "description": "    This is a very unusual opportunity for a talented data scientist that    is interested in machine learning and data modelling within agile    technology environments.     The role is to work closely with a CTO who is hoping to revolutionise    the technological approach within his company.     To Work Within This Role You Will Need       Technical Knowledge: Python or R       Interest in machine learning or commercial experience within it       An MSc     You must above all have a passion for data science and the ways in    which it influences technology.     The permanent salary on this is flexible.     You do not have to be either a senior or a junior,  what must come    through is passion and a collaborative approach to your work.     Premier are acting as an employment agency"}
{"jobid": 81, "description": "     ResponsibilitiesDesign,  develop and deliver new models/segmentations    and their extension to new markets and products to drive customer    acquisition and pipeline performanceConduct advanced data analysis to    identify trends using data mining algorithms and alert the management    on risk and opportunityDesign,  manage and complete large analytical    projects to determine trends and significant data relationships,  both    independently and in partnership with others. Convey complex analytical    findings to senior stakeholdersTranslate business needs into data    modeling,  analytical or tool -building initiativesRequirementsBachelors    or Masters in Engineering,  Computer Science,  Mathematics,  Statistics,     Economics or related quantitative field from a top tier university,  or    equivalent practical experience+ years of relevant work    experienceExperience with statistical and quantitative modeling (e. g.     regression,  classification,  clustering,  etc)Experience working with    datasets/data warehouses.  Experience managing projects while also    handling ad hoc requestsExperience with SQL,  Python,  R,  HTML,     JavaScript,  and/or other languagesStrong communication and    interpersonal skills.  ResponsibilitiesDesign,  develop and deliver new    models/segmentations and their extension to new markets and products to    drive customer acquisition and pipeline performanceConduct advanced    data analysis to identify trends using data mining algorithms and alert    the management on risk and opportunityDesign,  manage and complete large    analytical projects to determine trends and significant data    relationships,  both independently and in partnership with others.  BE,     B. Tech (Engineering) [ Computer Science ].  Convey complex analytical    findings to senior stakeholdersTranslate business needs into data    modeling,  analytical or tool -building initiativesRequirementsBachelors    or Masters in Engineering,  Computer Science,  Mathematics,  Statistics,     Economics or related quantitative field from a top tier university,  or    equivalent practical experience+ years of relevant work    experienceExperience with statistical and quantitative modeling (e"}
{"jobid": 82, "description": "     ResponsibilitiesWork with huge datasets and passionate about bringing    datasets together to answer business questionsWork on initiatives with    internal teams (marketing,  brand,  support,  design) to unearth relevant    behavior that define their respective strategic directionsDevelop,     monitor and refine key metrics used by the organization to track the    pulse of the product and its consumersIdentify and understand why    things happen the way they do and come up with relevant recommendations    to boost product useWork on an as -needed basis with other teams to    formulate and execute experiments aimed at improving    usageRequirementsBachelors or Masters in Engineering,  Computer Science,     Mathematics,  Statistics,  Economics or related quantitative field from a    top tier university,  or equivalent practical experience+ years of    relevant work experienceProficient in analysis using spreadsheet and    database query (e. g. ,  SQL)Excellent business understanding to interpret    data analysis and generate insightsExperience in working with ecommerce    organizations is a bonusExperience in working with data visualization    tools (e. g. ,  Spotfire,  Tableau,  Charts. io) is a bonusSolid business    knowledge and an understanding of ecommerce product dynamicsA creative,     customer centric and analytical problem -solving mindsetVery high level    of curiosity to understand behaviorExcellent time and task management    skillsKeen eye for detail.  ResponsibilitiesWork with huge datasets and    passionate about bringing datasets together to answer business    questionsWork on initiatives with internal teams (marketing,  brand,     support,  design) to unearth relevant behavior that define their    respective strategic directionsDevelop,  monitor and refine key metrics    used by the organization to track the pulse of the product and its    consumersIdentify and understand why things happen the way they do and    come up with relevant recommendations to boost product useWork on an as    -needed basis with other teams to formulate and execute experiments    aimed at improving usageRequirementsBachelors or Masters in    Engineering,  Computer Science,  Mathematics,  Statistics,  Economics or    related quantitative field from a top tier university,  or equivalent    practical experience+ years of relevant work experienceProficient in    analysis using spreadsheet and database query (e.  BE,  B. Tech    (Engineering) [ Computer Science ].  g.  .  ,  SQL)Excellent business    understanding to interpret data analysis and generate    insightsExperience in working with ecommerce organizations is a    bonusExperience in working with data visualization tools (e.  .  g.  .  ,     Spotfire,  Tableau,  Charts.  .  io) is a bonusSolid business knowledge and    an understanding of ecommerce product dynamicsA creative,  customer    centric and analytical problem -solving mindsetVery high level of    curiosity to understand behaviorExcellent time and task management    skillsKeen eye for detail"}
{"jobid": 83, "description": "     Description    Job Description    The client is a systems and services integrator and specialises in    cyber defence operations; it cares about data analytics but isn't a    data company; CCO offers integrated cyber security products and    services to many private and public service clients.     Previously you will have become competent at tasks like pulling data    out of MySQL databases,  becoming a master at Excel pivot tables,  and    producing basic data visualizations (e. g. ,  line and bar charts).  You    will have analysed the results of an A/B test or taken the lead on your    company's analytics account.     You will have a proven and demonstrable track-record of integrating    data,  data analysis platforms,  and other products into a client-facing    capability.  The data analysis or machine learning is likely to be    pretty intense.     You will join an established consulting and cyber operations group as    lead data scientist.  It's equally important that you can perform    analysis,  touch production code,  visualize data,  etc.  Important skills    are expertise with tools designed for 'big data' and experience with    messy,  'real-life' datasets.     Key Responsibility Areas       Lead the design and operation of big data operations for both the        client and their customers       Deliver coherent architectures for expansible,  flexible and        defensible data solutions for clients       Advise,  analyse,  deliver reports and recommendations to critically        aware C-level Boards on data that supports cyber defensive        operations       Delivery of Projects to TCP (Time,  Cost,  Performance) envelopes       Lead teams of cyber defence operations personnel     Skills,  Qualifications & Knowledge    The following skills and experience are required    Basic Tools: you will be expected to know how to use the tools of the    trade.  This means a statistical programming language,  like R or Python,     and a database querying language like SQL.        Basic Statistics: you will need at least a basic understanding of        statistics is vital as a data scientist.  You should be familiar        with statistical tests,  distributions,  maximum likelihood        estimators,  etc.  This is also be the case for machine learning,  but        one of the more important aspects of your statistics knowledge will        be understanding when different techniques are or are not a valid        approach.  Our clients are data-driven companies where the product        and product stakeholders will depend on your help to make decisions        and design / evaluate cyber analysis.        Machine Learning: often working at a large company with huge        amounts of data,  or working at a company where the product itself        is especially data-driven,  you will need to be familiar with        machine learning methods.  This can mean things like k-nearest        neighbours,  random forests,  ensemble methods - all of the machine        learning buzzwords.  More important is to understand the        application,  really understanding when and how it is appropriate to        use different techniques.        Multivariable Calculus and Linear Algebra: you may be asked to        derive some of the machine learning or statistics results you        employed elsewhere in your new role.  You may be asked to lead on        some basic multivariable calculus or linear algebra questions,         since they form the basis of a lot of the data science techniques        and at a certain point,  it may become necessary for you to lead a        data science team to build out our own implementations in house for        our clients.  Understanding these concepts is most important at        clients where the product is defined by the data and small        improvements in predictive performance or algorithm optimization        can lead to huge wins for the company.        Data Munging: Frequently the data you analyse is going to be messy        and difficult to work with.  Because of this,  it's really important        to know how to deal with imperfections in data.  Some examples of        data imperfections include missing values,  inconsistent string        formatting and date formatting.  This will be most important at        clients where you lead an early data hire team,  or data-driven        clients where the product is not data-related (particularly because        the latter has often grown quickly with not much attention to data        cleanliness).        Data Visualization & Communication: visualizing and communicating        data is incredibly important,  especially for clients that are        making data-driven decisions for the first time or clients where        data scientists are viewed as people who help others make        data-driven decisions.  When it comes to communicating,  this means        describing your findings or the way techniques work to audiences,         both technical and non-technical and up to critically aware C-level        boards.  Visualization wise,  you should be familiar with data        visualization tools like ggplot and d3. js.  It is important to not        just be familiar with the tools necessary to visualize data,  but        also the principles behind visually encoding data and communicating        information.        Software Engineering: it is important to have a strong software        engineering background.  You'll be responsible for handling a lot of        data logging,  and potentially the development of data-driven        products.        Consultancy Skills: in addition you should have sound professional        consultancy skills,  good presentation skills; the ability to write        in concise,  accurate and clear English and exploit MS (Microsoft)        OA (Office Automation) tools. "}
{"jobid": 84, "description": "    Imperial College London is a world leading university whose reputation    for excellence in research and teaching attracts students and staff of    the highest international quality.   The three Faculties – Engineering,     Natural Sciences and Medicine - together with the Business School    explore the interface between science,  medicine,  engineering and    management.     The Department of Computing at Imperial College London invites    applications for a full-time Lecturer in Machine Learning and Big Data    Analytics.  This will be a permanent appointment between the Department    of Computing and the Data Science Institute.  You will be a full member    of the team responsible for teaching in a variety of subjects within    the Data Science Institute and Department of Computing,  and you should    have a track record of research in the area of Machine Learning,     including big data analysis and theory of statistical learning.     Broadly The Duties Of The Role Will Be       To engage in excellent research within the discipline of Machine        Learning and the multi-disciplinary nature of the Data Science        Institute.        To participate in the teaching and administrative work of the Data        Science Institute and the Department of Computing       To contribute to establishing the strategic direction of the Data        Science Institute and setting standards for the work of the wider        group     Applicants will have a PhD or equivalent in computer science or    statistics,  with significant post-qualification research experience,     with specialist knowledge in Machine Learning to develop course units    and research programmes.  A strong,  established international reputation    and publication record,  and experience in delivering high-quality    teaching are also required.     For more detail,  please refer to the full job description.     How To Apply    Our preferred method of application is online via our website at:    http://www. imperial. ac. uk/employment (please select “job search” then    enter the job title or vacancy reference number EN20150393FH into    “keywords”).   Please complete and upload an application form as    directed.     In addition to the application form,  you should attach a full CV that    covers any aspects of your career not covered by the online form,  a 2–3    page statement of your research plans over the next 5 years and a brief    statement of how you might fit into the Data Science Institute and the    Department.     Should you have any queries regarding the application process contact    Margaret Hall by email at: margaret. hall@imperial. ac. uk    Imperial Managers lead by example.     Closing date: 11 January 2016 (Midnight GMT)    Committed to equality and valuing diversity.  We are also an Athena SWAN    Silver Award winner,  a Stonewall Diversity Champion,  a Two Ticks    Employer,  and are working in partnership with GIRES to promote respect    for trans people"}
{"jobid": 85, "description": "     Ref ID: 02680-111419    Classification: Senior Financial Analyst    Compensation: DOE    Global Financial Services firm is looking for a Lead Data Analyst to    join their growing team.  Ideal candidates will possess strong    experience in the following: - Data Warehousing - Data Analysis - Data    Mining - Ability to create Data Marks - SQL - Series 99 Please send    all resumes for consideration in MS Word format to    Anthony. Napoli@roberthalf. com Bachelors Degree in Finance/Business    Management/Economics    Robert Half Finance & Accounting is the world's leader in specialized    financial staffing.  We provide exciting full-time opportunities in the    areas of accounting,  bookkeeping,  finance,  audit,  taxation and more.  We    pioneered the professional staffing industry,  and we've been    successfully matching professionals with employers since 1948.  Our    proven proprietary processes,  along with our relationships in more than    340 locations worldwide,  allow us to provide you unparalleled access to    exciting career opportunities.     But don't take our word for it.  Our company once again was named to    FORTUNE® magazine's list of \"World's Most Admired Companies. \" (March 1,     2015),  and 9 out of 10 of our clients and candidates would recommend    our service to a colleague.     Apply for this job now or contact our nearest office at 1. 800. 474. 4253    for additional information.     All applicants applying for U. S.  job openings must be authorized to    work in the United States.  All applicants applying for Canadian job    openings must be authorized to work in Canada.     Equal Opportunity Employer M/F/Disability/Vet    By clicking 'Apply Now' you are agreeing to Robert Half Terms of Use"}
{"jobid": 86, "description": "     Faculty of Faculty of Medicine,  Dentistry and Health    You will play an integral part in the MBChB assessment team.   The team    is led by the Director of Quality and Lead for Assessment and is    responsible for all aspects of assessment within the MBChB degree which    is governed by the Curriculum Assessment Group and initiatives    determined by the regulatory body,  the General Medical Council.   You    will be responsible for the provision of rigorous and evidence informed    psychometric and statistical analysis and expert support for the    evaluation and quality assurance of assessment data within the MBChB.     In addition,  you will also provide profile data on Student Admissions    and Progression and be able to provide suitable specialist advice,  user    testing and evaluation.     You will hold a good honours degree in statistics or a relevant    numerate discipline,  and experience of working with spreadsheets and    statistical software such as SPSS is essential.  In addition,  you will    have effective communication skills,  both written and verbal,     communicating with staff at all levels in the organisation and the    ability to present concepts,  developments and ideas at a strategic    level in relevant departmental meetings. "}
{"jobid": 87, "description": "    Functie omschrijving    Voor deze groeiende organisatie is Searchlite op zoek naar een    ambitieuze Java ontwikkelaar die het leuk vindt om software te    ontwikkelen met maatschappelijke relevantie.  Deze organisatie    ontwikkelt software waarvan grote ziekenhuizen en onderzoekscentra in    binnen-en buitenland gebruik van maken.     Dit bedrijf ontwikkelt intelligente oplossingen voor de verwerking en    analyse van grote hoeveelheden data op hoge snelheid.     Je komt te werken in een platte organisatie met een informele    bedrijfscultuur.  Dit bedrijf heeft zelfontwikkeling hoog in het vaandel    staan en biedt daarom de ruimte aan ontwikkelaars hun ideeën te delen.     Het team telt op dit moment vijf developers en moet groeien naar tien    developers.  De gehele organisatie telt 20 FTE en in het development    team wordt er in SCRUM verband gewerkt.     Wil jij:       Werken met Big Data       Software ontwikkelen voor maatschappelijke doeleinden       Werken in een markt die vol op in ontwikkeling is.      Technologie Stack    Java 1. 8 (J2EE),  Oracle Database (sql,  plsql),  Aurelia,  Spring,     Hibernate,  API,  GUI,  javascript,  html,  css    Functie – eisen       3+ jaar Java ervaring       Ervaring met Oracle RMDB       Ervaring met PL/SQL is mooi mee genomen!     Waarom hier werken?       Goed salaris       Flexibele werktijden       Doorgroeimogelijkheden       Software maken voor maatschappelijke doeleinden       Werken in een jong en ambitieus team       Technologische uitdaging       Mobiliteitsvergoeding       25 vakantiedagen       Voor meer informatie neem contact op met Hugo Smeijer    hugo@searchlite. nl 020- 7070509 of kijk op www. searchlite. nl"}
{"jobid": 88, "description": "     DATA ANALYST,  £25-30, 000 + benefits,  London    Are you an Excel whizz? …and creative too? ……interested in publishing?    This is a role for an Excel superstar …someone who loves Excel and all    that it can do.   You’ll need to be an advanced user,  ideally with some    programming knowledge in VBA too,  and have a degree in a numerate /    statistical discipline.  You’ll enjoy working with data and be able to    pull it together into meaningful information for your team.  It’s not    all about the data …. you’ll have a creative side too and be adept at    graphs,  charts and some eye catching infographics too.     You’ll be a key member of the team – your contribution is crucial to    the publications the team are preparing for clients and selling to the    market.   In return,  you’ll find a challenging role with a great bunch    of colleagues who work hard and have fun too.     If you would like to apply for this role,  please send your cv to    Catriona Cookson at cec@blt. co. uk quoting ref CEC/12296. "}
{"jobid": 89, "description": "    Change. org is the world's largest technology platform for social    change.  Our goal is to empower people everywhere to start campaigns    around the issues they care about,  mobilize others,  and work with    decision makers to drive solutions.     We’re also an innovative business – a \"social enterprise” and a    certified B Corporation,  with a business model designed to support    positive social impact (more about B Corps: www. bcorporation. net).     Over 100 million people have signed petitions,  and our users win nearly    one victory per hour,  including strengthening hate crime legislation in    South Africa; fighting corruption in Indonesia,  Italy,  and Brazil;    ending the ban on gay Boy Scouts in the United States,  and big wins for    women’s rights in India.  And we’re just getting started.  Here’s a small    snapshot of why some of the 100 million people have signed Change. org    petitions: youtu. be/UcT1rgZDko4    We love serving our incredible users,  and we love our staff too.  We    show it with very competitive salaries,  five weeks of vacation,  robust    maternity and parental leave,  an amazing culture,  free language    training (if you want it),  and a high impact,  low-ego team that can’t    wait to learn from you and teach you what they know.     We’re seeking a Data Scientist,  focused on funnel optimization,  who    will own the vision and execution of projects from start to finish.     The ideal candidate is super passionate and very motivated to have an    enormous impact on a company that is quite literally helping to change    the world.  This individual will be flexible and interested in learning    new skills,  tools,  and technologies as necessary.  Given our small team    size and the scope of our global mission,  we must select the right    tools as necessary.  At any given point in time,  you may find team    members working with one or more of the following: Redshift,  Cassandra,     AWS (Elastic MapReduce,  SimpleWorkflow,  EC2,  etc),  Spark,  Redis,  and    Dropwizard,  driven by Ruby,  Python,  Java,  Go,  and Javascript.     We encourage our team members to go to and talk at conferences,  our    team spoke at Strata,  AWS re:Invent and DataWeek.     Depending upon your skills and experience,  and what you bring to the    table overall,  we are also open to considering a Senior Data Scientist    role.     Here’s What You’ll Do As Part Of Our Team    You will get in early and help set technical/product direction on a    Data Science team for a company with millions of users and big    ambitions.     Use machine learning techniques to further a social justice mission.     Take the lead on data science research projects and pursue them through    production.     Follow the data science methodology and best practices    Own the architecture,  delivery,  and evolution of interrelated big data    systems.     Code,  write,  and converse daily.     Contribute to back-end distributed systems engineering in    implementation/integration/monitoring/maintaining our applied data    science/machine learning/etc infrastructure.     Skills    And here are the skills & experience we hope you have:    Masters in Computer Science,  Applied Math,  Physics,  Statistics or a    quantitative field with a strong background in matrix manipulation    8+ years of industry experience in the data science arena and dealing    with large volume and variety of datasets    8+ years of professional experience with modeling and analysis,     statistics,  machine learning,  and/or large-scale data mining.  Has deep    experience in the data science methodology from exploratory data    analysis,  feature engineering,  model selection,  deployment of the model    at scale and model evaluation by using AB testing in production    Experience with multiple supervised and unsupervised machine learning    techniques,  such as logistic regression,  naïve bayes,  decision trees,     k-means clustering,  and principal component analysis    Broad and deep pattern matching for what matters and what to do about    it based on your experience solving real problems at scale in big data    and data science.     Led and completed multiple projects using some of: Machine Learning    techniques,  Python,  data visualization.     Specific experience in solving machine learning problems that have very    sparse data    Convert research papers covering sparse optimization techniques into    practical engineering solutions in production.     Work with other data and engineering professionals—as well as lay    stakeholders—to respond to business problems with practical solutions.     Choose the most effective technologies and approaches for a variety of    big data and data science challenges,  and own application thereof.     Mentor talented and less experienced colleagues.     Communicate clearly and effectively with team members of a variety of    backgrounds,  skill sets,  and roles within the business.     This is a full-time opportunity,  based in San Francisco.     All qualified applicants will receive consideration for employment    without regard to race,  color,  national origin,  religion,  sexual    orientation,  gender,  gender identity,  age,  physical disability,  or    length of time spent unemployed.     We are working for a world where no one is powerless,  and where    creating change is a part of everyday life.  We're just getting started,     and we hope you'll join us. "}
{"jobid": 90, "description": "    REFUNITE is looking for an unusually skilled Data Scientist with data    engineering skills to join our development team in Nairobi.     As a Data Scientist with REFUNITE,  you will work with our dedicated    team to define strategic analytical requirements and lead the design    and implementation of technologies that enable us to answer critical    business and product development questions in a data-driven manner.     This key player will be helping the team address important and    strategic problems and challenges through deep data mining,  statistical    analysis of designed experiments,  and building and managing a scalable    data platform.     Who we are    REFUNITE builds technology to help separated refugee families    reconnect.  The world holds more than 51 million forcibly displaced    people and REFUNITE is currently helping more than 400, 000 people in    finding their children,  siblings and parents again.     Working with our partners in distributed teams,  we collect family data    through WEB,  USSD and SMS.  We currently have projects in Denmark,     Kenya,  Uganda,  Somalia,  Democratic Republic of the Congo,  Jordan,     Turkey,  Iraq and the US,  and we are constantly going into new    countries.  Our teams are present in refugee camps and urban areas of    East and North Africa,  and often comprise refugees themselves.     We work in challenging environments with challenging data,  striving to    crack a code of information dissemination to help families reunite    faster.  We focus on a big problem that we believe big data can help    solve.  We’re not in it for the status quo.  We help change the lives of    some of the most resource deprived people on our planet.  We try to have    fun,  even when it’s tough.  If this start-up dynamic,  combined with a    mission to empower refugees,  sounds like your ideal place to thrive,     get in touch.     Tasks    Develop interactive dashboards,  reports,  and analysis templates    Further develop and innovate on the user registration,  reconnection and    search funnel based on concrete metrics.     Extract and aggregate data from REFUNITE’s databases    Design and automate processes to strengthen and further develop the    data driven approaches of REFUNITE    Provide creative approaches & critical thinking around our data to    support a data driven culture throughout the organisation    Collect,  analyze,  and present actionable data to drive marketing,     business development and product management decisions at a senior level    Design,  implement,  and support a platform that can provide structured    and ad-hoc access to datasets    Model data and metadata for ad hoc and pre-built reporting    Employ data mining,  segmentation,  and other analytical techniques to    capture important trends in the user base    Collaborate with developers to define and set up A/B testing of new    features and functionality on the platform    Think critically about REFUNITE’s data and process complex data sets    and workflows into actionable strategies    Liaise between REFUNITE’s business intelligence and tech team Analyze    user behavior through quantitative analysis    Our ideal candidate    Minimum of 3 years of professional experience.     Private-sector candidates preferred BSc or MSc in Computer Science,     Engineering,  Mathematics and/or Statistics.     Highly skilled in building machine learning models in R /Python/Julia    for predictive analytics    Highly skilled in visualizing data using tools such as D3,  highcharts,     ggplot    Highly skilled in Python scripting as well as Django and Flask    frameworks Fluency in SQL Experience in building scalable APIs.     Above average understanding of statistical analyses.     Solid database experience (MySQL,  MongoDB,  etc)    Fluent in English,  both written and verbal Has the ability to explain    technical processes to non-technical personnel    Demonstrated ability to frame complex analytical problems,  pull data,     and extract insights that led to tangible results (revenue,  seller    launches,  new product features,  etc.     Experience with large datasets and distributed systems will be a plus    You are enthusiastic about sharing technical data and analysis Dream,     breathe,  eat statistics for lunch    We Expect You To    Be absolutely kick ass at what you do    Apply your expertise in quantitative analysis,  data mining,  and the    presentation of data to see beyond the numbers and understand how our    users interact with our products    Be creative,  curious and challenge us and yourself with new solutions    and great ideas    Be responsible and able to work independently as well as collaborate    across the Dev team (located in both Copenhagen and Nairobi) and    organisation in a hectic start up environment    Have an entrepreneurial mindset and excited about working with a highly    agile team    The ability to work in an extremely fast-paced and multi-tasking    environment,  often under very tight timelines    What We Can Offer    Being part of an ambitious,  skilled and agile team    A great and fun work environment with highly enthusiastic colleagues    Contributing to reconnecting refugees with their family and loved ones    Practical information    Location: Nairobi,  Kenya    You will be working from our office in Nairobi and join a small,     ambitious start-up organization with a dedicated team of colleagues.     Working hours: Monday to Friday (40 hours)    You will be reporting to REFUNITE’s CTO & assisting Business    Intelligence    How to apply    Send your application.  Include a link to your portfolio so we can see    samples of your technical projects Mark your application with the title    “Data Scientist”.  Applications will be reviewed on a rolling basis.     PS: only apply if you are truly unusually skilled within this field of    expertise    NOTE: If you are considered for this position,  we’ll send you a small    pre-qualification technical exercise. "}
{"jobid": 91, "description": "    Job Description    Our client is currently looking for data scientists to drive the shift    on how mobile impressions are sold today though the development of    effective programmatic buying algorithms while building out consumer    analytics to better understand user engagement.  You will help us make    major business decisions by applying machine learning,  cluster    analysis,  and statistical programming disciplines.  You must be    comfortable within jumping in the deep end,  learning new skills on a    bleeding edge platform,  and pushing out tons of high quality work fast.     You will ask critical questions about our metrics and crunch the    numbers on our existing features to help shape the new features.     What You’ll Bring And Do    Someone with both statistical modeling experience and technical,     engineering skills    Experienced on the commercial side,  and decidedly “hands-on” and not    just theoretical    Ability and experience analyzing gigabytes to terabytes of data    Bring not just an analytics-orientation,  but the ability to use    analytics to drive key success metrics related to yield management and    revenue generation    Design and execute A/B tests and user behavior analysis    What You’ll Need    Ability and experience designing and developing solutions for    increasing yield    Proven mastery of analysis and development of online ad systems for    consumer products and services.     Degree in statistics or math with working knowledge of computer science    and quantitative analysis    Practical experience of clustering,  regression analysis,  Bayesian    statistics,  and using tools like Big Query are a must    Experience with analysis tool(s) such as R,  Matlab,  or SAS    Fluency with at least one scripting language such as Python    Familiarity with relational databases and SQL    Comfortable working in a Unix environment    Minimum five to seven years professional experience    Pluses    Experience with MapReduce,  Hadoop,  Hive or similar systems    If you’re passionate about asking and answering questions in large    datasets and you are able to communicate that passion to product and    engineering teams,  we want to hear from you! Share with us any academic    papers,  personal websites/blogs or open source contributions. "}
{"jobid": 92, "description": "    Job Details    Continually making the “Top Ten” lists,  including Fortune Magazine’s    “Most Admired Companies List”,  isn’t the focus of this health insurance    company that is currently looking to bring on an experienced Data    Scientist.  It’s the result.  To be more specific,  “the result” of    continually making strides in transforming the future of not only the    quality of the health care system but the affordability as well.     Working for this company you’d be part of an award-winning team leading    the nation in health care provision that not only provides you with    amazing benefits but pays you as well for the promotion of a healthy    lifestyle.  This is obviously rather easy when you work for a company    that includes a fitness center onsite at many of their locations.     I could continue writing all day about the pro’s of working upon this    team but then again,  I’d love to tell you myself! Apply below and we’ll    see if you’re a qualified candidate!    Required Skills    ·         Java OR Python experience    ·         Hadoop experience    ·         Experience within a big data/data science environment    ·         Hive    ·         Pig    ·         Spark    ·         Data Flow Modeling (preferred)    ·         Impala    Benefits    Remote work allowance,  Health,  dental,  vision,  401K,  PTO,  personal    health care discounts,  etc    Keyword Tags    HTML,  CSS,  JavaScript,  LESS,  SASS,  Grunt. js,  angular. js,  node. js,     ember. js,  batman. js,  knockout. js,  backbone. js,  JavaScript MVC,     Client-side JavaScript,  Server-Side JavaScript,  OOP,  OO,  Software    Engineer,  Senior Engineer,  Senior Software Engineer,  PHP,  MySQL,  LAMP,     Linux,  Apache,  Zend,  Symfony,  cakePHP,  Laravel,  Yii,  Phalcon,     MySQL,   TDD,  Git,  SVN,  Subversion,  GitHub,  Version Control,  Stash,     Beanstalk,  Cucumber,  Haml,  Memcached,  Object oriented Design,  Android,     Android SDK,  Mobile Development,  Native iOS,  iOS,  Objective-C,  X-Code,     Cocoa Touch,  Cocoa Pods,  Mobile Developer,  Android Developer,     Multi-Threading,  GCD,  Grand Central Dispatch,  Node,  Play,  Akka,  Scala,     AWS,  NoSQL,  MongoDB,  Couchbase,  Elasticsearch,  Redis,  RiakRESTFUL web    services,  Java,  SOAP,  Websphere,  Weblogic,  SpringMVC,  Spring,     Hibernate,  J2EE,  Automation,  Puppet,  Ruby on Rails,  Chef,  Agile,     Python,  Django,  Doylestown,  Ambler,  King of Prussia,  Conshohocken,     Berwyn,  Wayne,  ,  Wissahickon,  Feasterville,  Fort Washington,  Ambler,     Souderton,  New Britain,  East Falls,  Springfield,  Bala Cynwyd,  ,     Malvern,  West Chester,  Lancaster,  Glen Mills,  Aston,  Newtown,  Newtown    Square,  Bensalem,  ,  Northeast Philadelphia,  University City,  Lansdowne,     Fernwood,  Media,  Clifton Heights,  Huntingdon Valley,  South Hampton,     Warminster,  Mt.  Laurel,  Pennsauken,  Camden,  Maple Shade,  Moorestown,     Burlington,  Cherry Hill,  ,  Haddonfield,  Lindenwold,  Palmyra,  Atlantic    City,  Marlton,  Medford,  Hamilton,  Haddon Heights,  Bordentown,  Trenton,     Mt.  Ephraim,  Lumberton,  Hadoop,  Hive,  Sqoop,  HIE,  HL7,  Flume,  NoSQL,     Impala"}
{"jobid": 93, "description": "    2327    London,  £30000 - £40000 per annum + benefits    Job Type: Permanent    Managed by: Application Support Team    Linux Systems Administrator / Operations Systems Analyst (Shell Python    Perl Linux CI Cloud AWS).  Media software organisation with a start-up    feel is seeking a multi-skilled Linux Systems Administrator to ensure    that all elements of a high performance,  data intensive back-end system    can be built,  tested,  monitored and scaled.     As a Linux Systems Administrator you will utilise continuous    integration to control all elements of manufacturing build packages for    the platform,  alongside taking ownership of all advanced cloud    management which includes automated scaling up and down,  security,     cross-region deployment and responsible budgeting for the most    cost-effective solutions.     This is an excellent opportunity for an experienced Linux Systems    Administrator to undertake a culmination of challenging roles within a    relaxed,  informal environment,  located in the very heart of Central    London.     Requirements For a Linux Systems Administrator       Comprehensive Linux distros experience (Ideally Ubuntu)       Track record in a cloud supporting infrastructure with a wide range        of servers       Strong Shell scripting knowledge as well as an ability to use more        complicated languages such as Python or Perl       Extensive knowledge of security practises with an ability to        implement them with a team       Excellent interpersonal and communicative skills       Highly motivated and a proven self-starter     As a Linux Systems Administrator you can expect to earn a competitive    salary (to £40k) plus a benefits package.     Send your CV or call today for more information regarding this Linux    Systems Administrator position.     REF: BB/8143/A/JY/251115"}
{"jobid": 94, "description": "     Seit 1996 bieten wir Beratungs- und Management-Dienstleistungen für die    europäische Automobil- und Zuliefererindustrie.  Erfahrungsschwerpunkte    liegen dabei in der Motorenentwicklung,  bei Alternativen Antrieben,     Infotainment-Systemen und in der Gesamtfahrzeugentwicklung.  Als    Organisationsberatung vernetzen wir sehr stark.  Unsere    Kompetenzschwerpunkte liegen unter anderem in der Qualitätssicherung,     Produktion und im After-Sales.  Ihre Aufgaben  Gewinnung von wertvollen    Informationen aus vorhandenen,  ungenutzten Datenquellen und    Echtzeitdaten  Analyse ungeordneter,  heterogener Datensätze anhand    statistischer und mathematischer Methoden  Entwicklung und Ableitung    von komplexen Algorithmen,  um fundierte Ursachen- Wirkungszusammenhänge    zu erschließen  Erkennen von Zusammenhängen,  versteckter Muster und    verborgenen Trends  Interpretation und Visualisierung gewonnener    Informationen  Beschreibung von Handlungsempfehlungen für das    jeweilige Projektteam Ihre Qualifikationen  Abgeschlossenes Studium    (Master/ Diplom) der Informatik,  Mathematik,  Physik oder einem anderen    quantitativem Bereich  Denken in neue Richtungen und hervorragende    analytische Fähigkeiten  Technisches Verständnis und Offenheit für    Wirtschaftsthemen  Hohes Interesse an Big Data Technologien,  Data    Mining und Datenanalyse  Teamfähigkeit,  soziale Kompetenz sowie    Kommunikationsstärke Das erwartet Sie  Eine anspruchsvolle Tätigkeit    in einem qualifizierten und engagierten Team  Ein Coach,  der Ihnen von    Anfang an jederzeit zur Seite steht  Projektverantwortung von Anfang    an mit weitergehenden Perspektiven  Eine angemessene,     leistungsorientierte Vergütung  Mitwirkung an der Entwicklung eines    dynamischen,  international wachsenden Dienstleistungsunternehmens"}
{"jobid": 95, "description": "     Die Aufgaben:Unterstützung unserer Mandanten bei der digitalen    Transformation ihrer Geschäftsmodelle mit Big Data & Data Analytics    (alle Phasen des Big-Data-Strategiekreislaufes)Entwicklung von    innovativen Big-Data-Lösungen für die Use Cases unserer    MandantenMathematische Modellierung von spannenden Big-Data- &    Data-Analytics-Fragestellungen und Umsetzung mittels modernster    Technologien Extraktion,  Aufbereitung und Analyse großer,     strukturierter und unstrukturierter Datenbestände sowie Mustererkennung    mittels Verfahren aus dem Machine Learning und dem Data MiningEinsatz    von Visualisierungsmethoden zur explorativen Analyse riesiger    DatenbeständeWeiterentwicklung der vielfältigen Big-Data-Plattformen    und Analysetools in unserem Big Data Lab im engen Austausch mit    erfahrenen KollegenDas Profil:Sie haben Ihr Studium der (Wirtschafts-)    Informatik,  (Wirtschafts-) Mathematik,  Statistik,  Physik oder des    (Wirtschafts-) Ingenieurwesens überdurchschnittlich gut    abgeschlossenSie haben bereits relevante Berufserfahrung in den    Bereichen Big Data,  Data Analytics oder Data Science Sie verfügen über    ein sehr gutes analytisches Denkvermögen,  eine hohe    Leistungsbereitschaft,  zeigen Eigeninitiative und sind kreativSie haben    gute Kenntnisse in der mathematischen Modellierung komplexer    Sachverhalten sowie solide Kenntnisse mindestens einer    mathematisch-statistischen Programmiersprache wie R,  Python,  Matlab    oder einer objektorientierten Programmiersprache wie Java Sie haben ein    ausgeprägtes Interesse an Big-Data-Technologien (z. B.  Datenbanken,     Hadoop Ecosystem,  SAP HANA,  Streaming Analytics),  explorativer    Datenanalyse,  Machine Learning,  Data Mining,  Business Intelligence,     Datenvisualisierung oder verwandter ThemenbereicheSie sprechen Englisch    in Wort und Schrift fließendVorteilhaft sind praktische Erfahrungen im    Bereich Softwareentwicklung (speziell: Konzepterstellung,  Spezifikation    & Implementierung mittels verschiedener Programmiersprachen)Der    Geschäftsbereich:In unserem Geschäftsbereich Advisory verknüpfen wir    fundierte Beratungskompetenz mit spezifischem Branchen Know-How.  Als    Teil unseres Teams gestalten Sie Prozesse,  Organisationen oder    IT-Systeme und beraten namhafte Unternehmen zu betriebs- und    finanzwirtschaftlichen sowie regulatorischen Themen.  Oder Sie begleiten    den gesamten Transaktionsprozess und machen Unternehmen fit für die    Zukunft.  In allen Bereichen bieten wir unseren Kunden einzigartige    Lösungen – von der Strategie bis zur Umsetzung. Sie möchten mehr über    den Geschäftsbereich erfahren?Hier finden Sie weitere    Informationen. Kontakt:Anke Krämer, 069 9585 2222 Jobcode: C-100155"}
{"jobid": 96, "description": "     Description    Graduate Analyst within Procurement    Gloucester    Permanent    Salary £16, 000 - £20, 000 dependant on experience    My client,  a leader in procurement and distribution solutions,  is    seeking a Graduate to join their Demand Planning team as an additional    Data Analyst.  This is a friendly,  fast paced and busy working    environment - absolutely ideal for anyone looking to start their first    'career' job after gaining a qualification!    My client offers a professional workplace within a highly successful    business with a prosperous future.     Reporting to the Demand Supply Manager,  you will be supporting and    coordinating the demand planning using customer information to create    reports and analyse further.     The role involves;       Reviewing customer data on a weekly and monthly basis to create        reports and forecast future sales       Liaising with the sales department to utilise local knowledge,  in        order to explain anomalies within data       Analysing current forecasts,  historic demand and annual volumes       Preparing reports for the internal sales team,  communicating the        relevance of the results and highlighting/suggesting changes       Ensuring complete data accuracy within the company system     Candidates will have an analytical personality and advanced knowledge    of Excel (Pivot Tables,  Macros,  V lookups).  You will be highly    numerate,  with strong attention to detail and accuracy.  You will have    the potential to not only create reports but also use your highly    analytical mind to identify any trends and produce forecasts.     Experience within supply chain or planning roles would be give you a    distinct advantage - however this is not expected.     The successful candidate will have some administration experience and a    recent qualification (at Higher Education or University) from a    statistical subject.  The ideal candidate will possess a qualification    within Mathematics,  Statistics,  Economics,  Physics,  Psychology,     Geography or a related subject involving statistical analysis.     If you are a suitable candidate excited about the prospect of working    for a unique company please contact Trish at Adecco NOW to avoid    missing out.     Please note that only candidates from the Gloucestershire area or    surrounding counties will be considered for this position.  Candidates    considering relocation are asked to prepare an idea of relocation costs    before applying.     Adecco is an employment agency and an equal opportunities employer.  Due    to the high volume of responses to our advertising we are unable to    respond to all candidates directly.  If you have not heard from us    within 4 working days then please assume that on this occasion your    application has been unsuccessful.  Thank you for your interest    Adecco is acting as an Employment Agency in relation to this vacancy.     The Adecco Group UK & Ireland is an Equal Opportunities Employer. "}
{"jobid": 97, "description": "Big Data Developer - Spark / Redshift / Scala / R / SQL Server /    QlikView    Big Data Developer - Spark / Redshift / Scala / R / SQL Server /    QlikView,  is required to join an award winning data focused company    based in Central London who operate heavily within the financial    sector.  The environment does not reflect the typically financial    company,  it's very dynamic and forward thinking.  If you're a Big Data    Developer who is looking to further their experience with Big Data,     then you couldn't be in better hands.  The company is looking for    someone with experience in Big Data technologies so they can really    help to drive the team to success and put them ahead of everyone else    in the market.     As the Big Data Developer you will need to be at the top of your game    as you will be responsible for developing and enhancing the best    solutions for prestigious external clients as well as internal teams to    help the company grow.     The salary on offer for the Big Data Engineer is up to £75k plus 10%    bonus and benefits.  This role will give someone the opportunity to    further their skills with a variety of technologies and have a huge    positive impact on the growth and environment of this ever expanding    company.     Essential Skills       Experience with SQL Server 2008 or later,        Strong scripting skills with one or more (Scala,  R,  Python,  Java),        Experience with data platforms (Spark,  Redshift,  HDFS),        Knowledge of data visualisation tools (QlikView,  Tableau,  PowerBI,         D3)     Desirable Skills:    (Essential for candidates at the top of the salary bracket)       Experience with NoSQL technologies,        Knowledge of Amazon Services,        Experience working in Media / Publishing sector.      If you think you have all the skills the company are looking for and    you genuinely want to progress your career with Big Data,  then please    apply within.     Venturi is a staffing business dedicated to you,  differentiating    ourselves in the marketplace by quality of service and candidate    delivery.  Our highly skilled and experienced staff operate within    dedicated markets to give you the best service possible.  Venturi    markets include Business Intelligence,  Development IT & Legal IT.     Venturi operates as an employment agency and employment business.  No    terminology in this advert is intended to discriminate on the grounds    of age,  and we confirm that we are happy to accept applications from    persons of any age for this role. "}
{"jobid": 98, "description": "    Job Description    Unser Mandant ist ein erfolgreiches und renommiertes deutsches    Großunternehmen mit 13, 000 Mitarbeitern weltweit.  Das Unternehmen    beschäftigt sich seit mehr als 80 Jahren mit der Erfassung und    Auswertung sehr großer  Datenmengen in unterschiedlichen Märkten,  mit    dem Ziel aus Daten intelligente Informationen zu gewinnen.   Für den    internen IT-Bereich des Unternehmens suchen wir aktuell in    unbefristeter Festanstellung am Standort Nürnberg nach einem    Java Architect im BigData/Hadoop-Umfeld (m/w)     Ihre Aufgaben:       Sie konzipieren und dokumentieren die Architektur für ein neues        Daten-Produktionssystem unter Einsatz moderner        Java-Frameworks/BigData-Technologien wie z. B.  Java EE,  Hibernate,         HBase,  Hadoop und Oozie.        Sie begleiten Ihre Architekturentwürfe durch den gesamten        Entwicklungsprozess und stellen so die Wahrung der        Gesamtarchitekturrichtlinien im Entwicklungsteam sicher.        Dafür übernehmen Sie unter anderem den Review von fachlichen und        technischen Designdokumenten und implementieren auch selbst mit,  um        die Bindung zur Entwicklung zu halten und die Realisierbarkeit der        Entwürfe sicher zu stellen.        In Ihrer Rolle arbeiten Sie eng mit Nachbardisziplinen wie        technischer Test und Betrieb zusammen und sorgen dadurch für eine        Sicherstellung der nicht-funktionalen Anforderungen.        Ein weiterer wichtiger Teil Ihres Aufgabenbereichs liegt in der        Förderung unseres Wissenstransfers und projektübergreifenden        Informationsaustausches,  um einen gemeinsamen Standard aufzubauen        und zu erhalten.        Ihr Profil       Informatik Studium oder vergleichbare Ausbildung       Mindestens 5 Jahre Erfahrung in der Softwareentwicklung im Umfeld        datenverarbeitender Prozesse       Praktische Erfahrungen mit Frameworks/Technologien im        BigData-Umfeld (Hadoop,  u.  a. )       Erste Erfahrungen im Bereich IT-Architektur zur Gestaltung        komplexer IT-Lösungen       Kenntnisse in der Modellierung von Software-Architekturen       Grundkenntnisse im Bereich Requirements Engineering       Gute Englischkenntnisse in Wort und Schrift       Zusätzlich wären noch Kenntnisse in folgenden Bereichen von        Vorteil,  aber kein Muß:       OOA,  OOD,  Scrum,  Enterprise Architect-Tool       Sie sind eine hoch motivierte und kommunikationsstarke        Persönlichkeit,  die sich gerne in ein engagiertes,  im        internationalen Umfeld agierendes Entwicklungsteam integriert.         Darüber hinaus besitzen Sie ein ausgeprägtes Interesse und Gespür        für komplexe IT-Systeme und verfügen über hohe        Problemlösekompetenz.  Aufgrund Ihrer schnellen Auffassungsgabe        arbeiten Sie sich schnell und selbständig in unterschiedliche        Applikationen und Geschäftsbereiche ein.       Angeboten Wird       Unbefristete Festanstellung bei einem renommierten Top-Arbeitgeber        mit guten Entwicklungsperspektiven       Attraktives Gehalt und sehr gute Sozialleistungen        Internationale Arbeitsumgebung       Arbeit mit neuesten Technologien und interessanten Fragestellungen"}
{"jobid": 99, "description": "     Description    Sqor has a clear technology vision of being a world leader in    Artificial Intelligence in sports by partnering with teams,  athletes    and events to enhance their digital brand.  Sqor Sports is actively    seeking an experienced hands on data engineer who is an incredible    individual contributor,  but an even better team player.  Help build the    next generation of our Data Science pipeline by creating working    solutions,  reports,  and data visualization.  Strong software    engineering,  communication and statistical background is a must.     Familiar with lambda architecture and functional programming.  Must    posses incredible teamwork and collaboration skills,  including    exceptional written and verbal communication.     Requirements       Minimum M. S.  in related field,  Phd preferred       Mastery of machine learning and ability to create reliable        predictions       Fluency in R or Python in the context of scripting,  data        visualization and machine learning       Ability to create working prototypes and dashboards in Shiny        framework       5+ years experience working in large and complex code bases while        maintaining quality and speed       Exceptional teamwork and communication skills       Analyse data and create reports for business functions of company       Strong functional programming skills,  experience with Haskell        preferred       Mastery of Lambda Architecture and AWS       Strong Graph Database skills and experience with Neo4j       7+ years working in software industry       Deep learning experience       Demonstrable Track record of success"}
